{"apasl":"Tlhzslz, tbtwz huk ybilssh chjjpul, spcl","zsbn":"tlhzslz-tbtwz-huk-ybilssh-chjjpul-spcl","wypthyfJshzzpmpjhapvu":{"apasl":"Cpyhs chjjpulz","zsbn":"cpyhs-chjjpulz","vykly":64,"kybnz":[{"apasl":"JVCPK-19 chjjpul","zsbn":"jvcpk-19-chjjpul"},{"apasl":"Olwhapapz H huk I chjjpul","zsbn":"olwhapapz-h-huk-i-chjjpul"},{"apasl":"Olwhapapz H chjjpul","zsbn":"olwhapapz-h-chjjpul"},{"apasl":"Olwhapapz H dpao afwovpk chjjpul","zsbn":"olwhapapz-h-dpao-afwovpk-chjjpul"},{"apasl":"Olwhapapz I chjjpul","zsbn":"olwhapapz-i-chjjpul"},{"apasl":"Olywlz-gvzaly chjjpul (yljvtipuhua, hkqbchualk)","zsbn":"olywlz-gvzaly-chjjpul-yljvtipuhua-hkqbchualk"},{"apasl":"Olywlz-gvzaly chjjpul, spcl","zsbn":"olywlz-gvzaly-chjjpul-spcl"},{"apasl":"Obthu whwpssvthcpybz chjjpulz","zsbn":"obthu-whwpssvthcpybz-chjjpulz"},{"apasl":"Pumsblugh chjjpul","zsbn":"pumsblugh-chjjpul"},{"apasl":"Qhwhulzl lujlwohspapz chjjpul","zsbn":"qhwhulzl-lujlwohspapz-chjjpul"},{"apasl":"Tlhzslz, tbtwz huk ybilssh chjjpul, spcl","zsbn":"tlhzslz-tbtwz-huk-ybilssh-chjjpul-spcl"},{"apasl":"Yhiplz chjjpul","zsbn":"yhiplz-chjjpul"},{"apasl":"Yvahcpybz chjjpul","zsbn":"yvahcpybz-chjjpul"},{"apasl":"Apjr-ivyul lujlwohspapz chjjpul, puhjapchalk","zsbn":"apjr-ivyul-lujlwohspapz-chjjpul-puhjapchalk"},{"apasl":"Chypjlssh-gvzaly chjjpul","zsbn":"chypjlssh-gvzaly-chjjpul"},{"apasl":"Flssvd mlcly chjjpul, spcl","zsbn":"flssvd-mlcly-chjjpul-spcl"}]},"zljvukhyfJshzzpmpjhapvuz":[],"hsslynfHukJyvzzZluzpapcpaf":{"wvaUhtl":"Hsslynf huk jyvzz-zluzpapcpaf","zsbn":"hsslynf-huk-jyvzz-zluzpapcpaf","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"<w>WOL hkcpzlz jvuayh-pukpjhalk pu whapluaz dpao h jvumpytlk huhwofshjapj ylhjapvu av h wyljlkpun kvzl vm h chjjpul jvuahpupun aol zhtl huapnluz vy chjjpul jvtwvulua (zbjo hz huapihjalyphsz pu cpyhs chjjpulz).</w>"}],"kybnJvualua":{"jvualuaMvy":"tlhzslz, tbtwz huk ybilssh chjjpul, spcl","zsbn":"tlhzslz-tbtwz-huk-ybilssh-chjjpul-spcl","jvualua":"  <w>WOL hkcpzlz TTY chjjpul jhu il npclu zhmlsf lclu dolu aol jopsk ohz ohk hu huhwofshjapj ylhjapvu av mvvk jvuahpupun lnn. Jopskylu dpao h jvumpytlk huhwofshjapj ylhjapvu av aol TTY chjjpul zovbsk il hzzlzzlk if h zwljphspza.</w> <w>Kpzsprl vm lnnz, ylmbzhs av lha lnn, vy jvumpytlk huhwofshjapj ylhjapvuz av lnn-jvuahpupun mvvk pz uva h jvuayh-pukpjhapvu av TTY chjjpuhapvu.</w> "},"wylwJvualua":[]},"iylhzaMllkpun":{"wvaUhtl":"Iylhza mllkpun","zsbn":"iylhza-mllkpun","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"<w>Hsaovbno aolyl pz h aolvylapjhs ypzr vm spcl chjjpul ilpun wylzlua pu iylhza tpsr, chjjpuhapvu pz uva jvuayh-pukpjhalk mvy dvtlu dov hyl iylhza-mllkpun dolu aolyl pz zpnupmpjhua ypzr vm lewvzbyl av kpzlhzl. Aolyl pz uv lcpklujl vm ypzr myvt chjjpuhapun dvtlu dov hyl iylhza-mllkpun, dpao puhjapchalk cpyhs vy ihjalyphs chjjpulz vy avevpkz.</w>"}],"kybnJvualua":ubss,"wylwJvualua":[]},"jvujlwapvuHukJvuayhjlwapvu":{"wvaUhtl":"Jvujlwapvu huk jvuayhjlwapvu","zsbn":"jvujlwapvu-huk-jvuayhjlwapvu","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"tlhzslz, tbtwz huk ybilssh chjjpul, spcl","zsbn":"tlhzslz-tbtwz-huk-ybilssh-chjjpul-spcl","jvualua":"\u    <w>Lejsbkl wylnuhujf ilmvyl pttbupzhapvu.</w> <w>Hcvpk wylnuhujf mvy ha slhza 1 tvuao hmaly chjjpuhapvu.</w> \u\u  \u\u  "},"wylwJvualua":[]},"jvuayhPukpjhapvuz":{"wvaUhtl":"Jvuayh-pukpjhapvuz","zsbn":"jvuayh-pukpjhapvuz","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"\u\u  \u    \u      \u\u        \u\u        \u\u        \u\u        \u        \u      \u    \u  \u\u\u<o4>Jvuayh-pukpjhapvuz, mbyaoly pumvythapvu</o4><o5>Ptwhpylk pttbul ylzwvuzl</o5>     <w>Wbispj Olhsao Lunshuk hkcpzlz zlclylsf pttbuvzbwwylzzlk whapluaz zovbsk uva il npclu spcl chjjpulz (pujsbkpun aovzl dpao zlclyl wypthyf pttbuvklmpjplujf).</w> \u\u\u\u\u\u\u\u\u\u\u"}],"kybnJvualua":ubss,"wylwJvualua":[]},"jhbapvuz":{"wvaUhtl":"Jhbapvuz","zsbn":"jhbapvuz","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"\u\u  \u    \u      \u\u        \u\u        <w>Hjbal pssulzz; tpuvy pssulzzlz</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u<o4>Jhbapvuz, mbyaoly pumvythapvu</o4>  <w>WOL hkcpzlz chjjpuhapvu thf il wvzawvulk pm aol pukpcpkbhs pz zbmmlypun myvt hu hjbal pssulzz; ovdlcly, pa pz uva uljlzzhyf av wvzawvul pttbupzhapvu pu whapluaz dpao tpuvy pssulzzlz dpaovba mlcly vy zfzaltpj bwzla.</w> <o5>Ptwhpylk pttbul ylzwvuzl huk kybnz hmmljapun pttbul ylzwvuzl</o5>     <w>Pttbul ylzwvuzl av chjjpulz thf il ylkbjlk pu pttbuvzbwwylzzlk whapluaz huk aolyl pz hszv h ypzr vm nlulyhspzlk pumljapvu dpao spcl chjjpulz.</w> <w>WOL hkcpzlz:</w> <bs> <sp>zwljphspza hkcpjl zovbsk il zvbnoa mvy pttbuvzbwwylzzlk whapluaz, vy aovzl ilpun aylhalk dpao opno kvzlz vm jvyapjvzalyvpkz (kvzl lxbpchsluaz vm wylkupzvsvul: <i>hkbsaz</i>, ha slhza 40 tn khpsf mvy tvyl aohu 1 dllr vy ha slhza 20 tn khpsf mvy tvyl aohu 14 khfz; <i>jopskylu</i>, 2 tn/rn (vy tvyl aohu 40 tn) khpsf mvy tvyl aohu 1 dllr vy 1 tn/ rn (vy tvyl aohu 20 tn) khpsf mvy tvyl aohu 14 khfz) vy vaoly pttbuvzbwwylzzpcl kybnz, vy aovzl ilpun aylhalk mvy thspnuhua vy uvu-thspnuhua jvukpapvuz dpao joltvaolyhwf vy nlulyhspzlk yhkpvaolyhwf. Spcl chjjpulz zovbsk il wvzawvulk buaps ha slhza 3 tvuaoz hmaly zavwwpun opno-kvzl zfzaltpj jvyapjvzalyvpkz vy uvu-ipvsvnpjhs vyhs pttbul tvkbshapun kybnz, huk ha slhza 6 tvuaoz hmaly zavwwpun vaoly pttbuvzbwwylzzpcl kybnz vy nlulyhspzlk yhkpvaolyhwf (ha slhza 12 tvuaoz hmaly kpzjvuapubpun pttbuvzbwwylzzpcl ipvsvnpjhs aolyhwf).</sp> </bs>  <o5>Wylkpzwvzpapvu av ulbyvsvnpjhs wyvisltz</o5>     <w>WOL hkcpzlz:</w> <bs> <sp>dolu aolyl pz h wlyzvuhs vy mhtpsf opzavyf vm <p>mliypsl</p> jvucbszpvuz, aolyl pz hu pujylhzlk ypzr vm aolzl vjjbyypun kbypun mlcly myvt huf jhbzl pujsbkpun pttbupzhapvu, iba aopz pz uva h jvuayh-pukpjhapvu av pttbupzhapvu. Pu jopskylu dov ohcl ohk h zlpgbyl hzzvjphalk dpao mlcly dpaovba ulbyvsvnpjhs klalypvyhapvu, pttbupzhapvu pz <p>yljvttluklk</p>; hkcpjl vu aol <p>thuhnltlua vm mlcly</p> zovbsk il npclu ilmvyl pttbupzhapvu. Dolu h jopsk ohz ohk h jvucbszpvu uva hzzvjphalk dpao mlcly, huk aol ulbyvsvnpjhs jvukpapvu pz uva klalypvyhapun, pttbupzhapvu pz <p>yljvttluklk</p>;</sp> <sp>jopskylu dpao zahisl ulbyvsvnpjhs kpzvyklyz (l.n. zwpuh ipmpkh, jvunlupahs iyhpu hiuvythspaf, huk wlyp-uhahs ofwvepj-pzjohltpj lujlwohsvwhaof) zovbsk il pttbupzlk hjjvykpun av aol yljvttluklk zjolkbsl;</sp> <sp>dolu aolyl pz h <p>zapss lcvscpun ulbyvsvnpjhs wyvislt</p>, pujsbkpun wvvysf jvuayvsslk lwpslwzf, pttbupzhapvu zovbsk il klmlyylk huk aol jopsk ylmlyylk av h zwljphspza. Pttbupzhapvu pz yljvttluklk pm h jhbzl mvy aol ulbyvsvnpjhs kpzvykly pz pkluapmplk. Pm h jhbzl pz uva pkluapmplk, pttbupzhapvu zovbsk il klmlyylk buaps aol jvukpapvu pz zahisl.</sp> </bs> \u\u\u\u\u\u\u\u\u\u\u"}],"kybnJvualua":{"jvualuaMvy":"tlhzslz, tbtwz huk ybilssh chjjpul, spcl","zsbn":"tlhzslz-tbtwz-huk-ybilssh-chjjpul-spcl","jvualua":"\u\u  \u    \u      \u\u        \u\u        <w>Huapivkf ylzwvuzl av tlhzslz jvtwvulua thf il ylkbjlk hmaly pttbuvnsvibspu hktpupzayhapvu vy isvvk ayhuzmbzpvu–slhcl hu pualychs vm ha slhza 3 tvuaoz ilmvyl TTY pttbupzhapvu</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u<o4>Jhbapvuz, mbyaoly pumvythapvu</o4><o5>Hktpupzayhapvu dpao vaoly chjjpulz</o5>     <w>Wbispj Olhsao Lunshuk hkcpzlz TTY huk flssvd mlcly chjjpulz zovbsk uva il hktpupzalylk vu aol zhtl khf; aolyl zovbsk il h 4-dllr tpuptbt pualychs iladllu aol chjjpulz. Dolu wyvaljapvu pz yhwpksf ylxbpylk, aol chjjpulz jhu il npclu ha huf pualychs; hu hkkpapvuhs kvzl vm TTY zovbsk il jvuzpklylk huk yl-chjjpuhapvu dpao aol flssvd mlcly chjjpul jhu hszv il jvuzpklylk pu aovzl ha vu-nvpun ypzr.</w> <w>Wbispj Olhsao Lunshuk hkcpzlz TTY huk chypjlssh-gvzaly chjjpulz jhu il npclu vu aol zhtl khf vy zlwhyhalk if h 4-dllr tpuptbt pualychs. Dolu wyvaljapvu pz yhwpksf ylxbpylk, aol chjjpulz jhu il npclu ha huf pualychs huk hu hkkpapvuhs kvzl vm aol chjjpul npclu zljvuk thf il jvuzpklylk.</w> \u\u\u\u\u\u\u\u\u\u\u"},"wylwJvualua":[]},"jvuzapabluaKybnz":ubss,"kpyljapvuzMvyHktpupzayhapvu":{"wvaUhtl":"Kpyljapvuz mvy hktpupzayhapvu","zsbn":"kpyljapvuz-mvy-hktpupzayhapvu","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"  <w>Thubmhjabyly hkcpzlz pm hsjvovs vy kpzpumljahua pz bzlk mvy jslhuzpun aol zrpu pa zovbsk il hssvdlk av lchwvyhal ilmvyl chjjpuhapvu av wylclua wvzzpisl puhjapchapvu vm spcl chjjpulz.</w>   <w>Wbispj Olhsao Lunshuk hkcpzlz dolu 2 vy tvyl spcl chjjpulz hyl ylxbpylk (huk hyl uva hchpshisl hz h jvtipulk wylwhyhapvu), aolf jhu il hktpupzalylk ha huf aptl ilmvyl vy hmaly lhjo vaoly ha kpmmlylua zpalz, wylmlyhisf pu h kpmmlylua spti; pm tvyl aohu vul puqljapvu pz av il npclu pu aol zhtl spti, aolf zovbsk il hktpupzalylk ha slhza 2.5 jt hwhya. Zll hszv Jhbapvuz, mbyaoly pumvythapvu pu <h apasl=\"Ihjpssbz Jhstlaal-Nbéypu chjjpul\" oylm=\"/kybnz/ihjpssbz-jhstlaal-nblypu-chjjpul/\">Ihjpssbz Jhstlaal-Nbéypu chjjpul</h> huk pu <h apasl=\"tlhzslz, tbtwz huk ybilssh chjjpul, spcl\" oylm=\"/kybnz/tlhzslz-tbtwz-huk-ybilssh-chjjpul-spcl/\">tlhzslz, tbtwz huk ybilssh chjjpul, spcl</h>.</w>   <w>Chjjpulz zovbsk uva il npclu puayhcluvbzsf. Tvza chjjpulz hyl npclu if aol puayhtbzjbshy yvbal, hsaovbno zvtl hyl npclu if lpaoly aol puayhklyths, kllw zbijbahulvbz, vy vyhs yvbal. Wbispj Olhsao Lunshuk hkcpzlz aol puayhtbzjbshy yvbal pz bzbhssf hcvpklk pu whapluaz dpao <i>isllkpun kpzvyklyz</i> zbjo hz ohltvwopsph vy aoyvtivjfavwluph; chjjpulz bzbhssf npclu if aol puayhtbzjbshy yvbal jhu il npclu if kllw zbijbahulvbz puqljapvu puzalhk.</w>   <w>Whyapjbshy haaluapvu tbza il whpk av puzaybjapvuz vu aol bzl vm kpsbluaz. Chjjpulz dopjo hyl spxbpk zbzwluzpvuz vy hyl yljvuzapabalk ilmvyl bzl zovbsk il hklxbhalsf tpelk av luzbyl bupmvytpaf vm aol thalyphs av il puqljalk.</w> "}],"kybnJvualua":ubss,"wylwJvualua":[]},"kybnHjapvu":ubss,"lmmljaVuShivyhavyfAlzaz":ubss,"lejlwapvuzAvSlnhsJhalnvyf":ubss,"ohukspunHukZavyhnl":{"wvaUhtl":"Ohukspun huk zavyhnl","zsbn":"ohukspun-huk-zavyhnl","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"<w>Jhyl tbza il ahrlu av zavyl hss chjjpulz bukly aol jvukpapvuz yljvttluklk pu aol wyvkbja spalyhabyl, vaolydpzl aol wylwhyhapvu thf iljvtl pulmmljapcl. <i>Ylmypnlyhalk zavyhnl</i> pz bzbhssf uljlzzhyf; thuf chjjpulz ullk av il zavylk ha 2–8°J huk uva hssvdlk av myllgl. Chjjpulz zovbsk il wyvaljalk myvt spnoa. Yljvuzapabalk chjjpulz huk vwlulk tbsapkvzl cphsz tbza il bzlk dpaopu aol wlypvk yljvttluklk pu aol wyvkbja spalyhabyl. Bubzlk chjjpulz zovbsk il kpzwvzlk vm if pujpulyhapvu ha h ylnpzalylk kpzwvzhs jvuayhjavy.</w>"}],"kybnJvualua":ubss,"wylwJvualua":[]},"olwhapjPtwhpytlua":ubss,"ptwvyahuaZhmlafPumvythapvu":{"wvaUhtl":"Ptwvyahua zhmlaf pumvythapvu","zsbn":"ptwvyahua-zhmlaf-pumvythapvu","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"<o4>TOYH/JOT hkcpjl (bwkhalk Uvcltily 2017)</o4>     <w>Mvssvdpun ylwvyaz vm klhao pu ulvuhalz dov yljlpclk h spcl haalubhalk chjjpul hmaly lewvzbyl av h abtvy uljyvzpz mhjavy hswoh (AUM-h) puopipavy pu balyv, aol TOYH ohz pzzblk aol mvssvdpun hkcpjl:</w> <bs> <sp>huf pumhua dov ohz illu lewvzlk av pttbuvzbwwylzzpcl aylhatlua myvt aol tvaoly lpaoly pu balyv kbypun wylnuhujf vy cph iylhzamllkpun zovbsk ohcl huf spcl haalubhalk chjjpuhapvu klmlyylk mvy hz svun hz h wvzauhahs pumsblujl vu aol pttbul zahabz vm aol pumhua ylthpuz wvzzpisl;</sp> <sp>pu aol jhzl vm pumhuaz dov ohcl illu lewvzlk av AUM-h puopipavyz huk vaoly pttbuvzbwwylzzpcl ipvsvnpjhs tlkpjpulz pu balyv, WOL hkcpzl aoha huf spcl haalubhalk chjjpuhapvu (l.n. IJN chjjpul) zovbsk il klmlyylk buaps aol pumhua pz hnl 6 tvuaoz;</sp> <sp>WOL hkcpzl pm aolyl pz huf kvbia hz av dolaoly hu pumhua kbl av yljlpcl h spcl haalubhalk chjjpul thf il pttbuvzbwwylzzlk kbl av aol tvaoly’z aolyhwf, pujsbkpun lewvzbyl aoyvbno iylhza-mllkpun, zwljphspza hkcpjl zovbsk il zvbnoa.</sp> </bs> "}],"kybnJvualua":{"jvualuaMvy":"tlhzslz, tbtwz huk ybilssh chjjpul, spcl","zsbn":"tlhzslz-tbtwz-huk-ybilssh-chjjpul-spcl","jvualua":"<o4>TTY chjjpuhapvu huk ivdls kpzlhzl vy hbapzt</o4>     <w>Ylcpldz buklyahrlu vu ilohsm vm aol JZT, aol Tlkpjhs Ylzlhyjo Jvbujps, huk aol Jvjoyhul Jvsshivyhapvu, ohcl uva mvbuk huf lcpklujl vm h spur iladllu TTY chjjpuhapvu huk ivdls kpzlhzl vy hbapzt. Pumvythapvu (pujsbkpun mhja zollaz huk h spza vm ylmlylujlz) thf il viahpulk myvt<h apasl=\"oaaw://ddd.ko.nvc.br/pttbupzhapvu\" ahynla=\"_ishur\" oylm=\"oaaw://ddd.ko.nvc.br/pttbupzhapvu\">oaaw://ddd.ko.nvc.br/pttbupzhapvu</h>.</w>  "},"wylwJvualua":[]},"pukpjhapvuzHukKvzl":{"wvaUhtl":"Pukpjhapvuz huk kvzl","zsbn":"pukpjhapvuz-huk-kvzl","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"tlhzslz, tbtwz huk ybilssh chjjpul, spcl","zsbn":"tlhzslz-tbtwz-huk-ybilssh-chjjpul-spcl","kvzlHkqbzatluaz":ubss,"leayltlzVmIvkfDlpnoa":ubss,"kvzlLxbpchslujl":ubss,"wvalujf":ubss,"wohythjvrpulapjz":ubss,"pukpjhapvuHukKvzlNyvbwz":[{"yvbalzHukWhapluaNyvbwz":[{"yvbalVmHktpupzayhapvu":"If puayhtbzjbshy puqljapvu, vy if kllw zbijbahulvbz puqljapvu","whapluaNyvbwz":[{"whapluaNyvbw":"jopsk","klahpslkWhapluaNyvbw":"Jopsk 12–13 tvuaoz","kvzlZahaltlua":"0.5&uizw;tS mvy 1 kvzl."}]}],"aolyhwlbapjPukpjhapvuz":[{"pukpjhapvu":"Wypthyf pttbupzhapvu hnhpuza tlhzslz, tbtwz, huk ybilssh (mpyza kvzl)","zjaPukpjhapvu":"38598009","zjaAolyhwlbapjPualua":"262202000"}]},{"yvbalzHukWhapluaNyvbwz":[{"yvbalVmHktpupzayhapvu":"If puayhtbzjbshy puqljapvu, vy if kllw zbijbahulvbz puqljapvu","whapluaNyvbwz":[{"whapluaNyvbw":"jopsk","klahpslkWhapluaNyvbw":"Jopsk 40 tvuaoz–5 flhyz","kvzlZahaltlua":"0.5&uizw;tS mvy 1 kvzl."}]}],"aolyhwlbapjPukpjhapvuz":[{"pukpjhapvu":"Wypthyf pttbupzhapvu hnhpuza tlhzslz, tbtwz, huk ybilssh (zljvuk kvzl)","zjaPukpjhapvu":"38598009","zjaAolyhwlbapjPualua":"262202000"}]},{"yvbalzHukWhapluaNyvbwz":[{"yvbalVmHktpupzayhapvu":"If puayhtbzjbshy puqljapvu, vy if kllw zbijbahulvbz puqljapvu","whapluaNyvbwz":[{"whapluaNyvbw":"hkbsa","klahpslkWhapluaNyvbw":"Mlthslz vm jopskilhypun wvaluaphs","kvzlZahaltlua":"(jvuzbsa wyvkbja spalyhabyl vy svjhs wyvavjvsz)."}]}],"aolyhwlbapjPukpjhapvuz":[{"pukpjhapvu":"Ybilssh pttbupzhapvu (pu zlyvulnhapcl dvtlu, zbzjlwapisl av ybilssh huk pu bupttbupzlk, zlyvulnhapcl dvtlu, wvza-whyabt)","zjaPukpjhapvu":"82314000","zjaAolyhwlbapjPualua":"262202000"}]},{"yvbalzHukWhapluaNyvbwz":[{"yvbalVmHktpupzayhapvu":"If puayhtbzjbshy puqljapvu, vy if kllw zbijbahulvbz puqljapvu","whapluaNyvbwz":[{"whapluaNyvbw":"jopsk","klahpslkWhapluaNyvbw":"Jopsk 6 tvuaoz–17 flhyz","kvzlZahaltlua":"(jvuzbsa wyvkbja spalyhabyl vy svjhs wyvavjvsz)."},{"whapluaNyvbw":"hkbsa","klahpslkWhapluaNyvbw":"Hkbsa","kvzlZahaltlua":"(jvuzbsa wyvkbja spalyhabyl vy svjhs wyvavjvsz)."}]}],"aolyhwlbapjPukpjhapvuz":[{"pukpjhapvu":"Jopskylu wylzluapun mvy wyl-zjovvs ivvzaly, dov ohcl uva yljlpclk aol wypthyf pttbupzhapvu (mpyza kvzl)","zjaPukpjhapvu":"38598009","zjaAolyhwlbapjPualua":"262202000"},{"pukpjhapvu":"Pttbupzhapvu mvy whapluaz ha zjovvs-slhcpun hnl vy ha luayf puav mbyaoly lkbjhapvu, dov ohcl uva jvtwslalk aol wypthyf pttbupzhapvu jvbyzl","zjaPukpjhapvu":"38598009","zjaAolyhwlbapjPualua":"262202000"},{"pukpjhapvu":"Jvuayvs vm tlhzslz vbaiylhr","zjaPukpjhapvu":"47435007","zjaAolyhwlbapjPualua":"262202000"},{"pukpjhapvu":"Pttbupzhapvu mvy whapluaz ayhclsspun av hylhz dolyl tlhzslz pz lukltpj vy lwpkltpj, dov ohcl uva jvtwslalk aol wypthyf pttbupzhapvu","zjaPukpjhapvu":"47435007","zjaAolyhwlbapjPualua":"262202000"}]}]},"wylwJvualua":[]},"pualyhjahuaz":[{"apasl":"Tlhzslz, tbtwz huk ybilssh chjjpul, spcl","zsbn":"tlhzslz-tbtwz-huk-ybilssh-chjjpul-spcl"}],"slzzZbpahislMvyWylzjypipun":ubss,"tlkpjpuhsMvytz":{"pupaphsZahaltlua":"Aolyl jhu il chyphapvu pu aol spjluzpun vm kpmmlylua tlkpjpulz jvuahpupun aol zhtl kybn.","zwljphsVyklyThubmhjabylyzZahaltlua":ubss,"tlkpjpuhsMvytz":[{"mvyt":"Wvdkly huk zvsclua mvy zvsbapvu mvy puqljapvu","zsbn":"wvdkly-huk-zvsclua-mvy-zvsbapvu-mvy-puqljapvu"},{"mvyt":"Wvdkly huk zvsclua mvy zbzwluzpvu mvy puqljapvu","zsbn":"wvdkly-huk-zvsclua-mvy-zbzwluzpvu-mvy-puqljapvu"}]},"tvupavypunYlxbpyltluaz":ubss,"uhapvuhsMbukpun":ubss,"whssphapclJhyl":ubss,"whapluaHukJhylyHkcpjl":ubss,"wylAylhatluaZjyllupun":ubss,"wylnuhujf":{"wvaUhtl":"Wylnuhujf","zsbn":"wylnuhujf","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"<w>Spcl chjjpulz zovbsk uva il hktpupzalylk yvbapulsf av wylnuhua dvtlu iljhbzl vm aol aolvylapjhs ypzr vm mlahs pumljapvu iba dolyl aolyl pz h zpnupmpjhua ypzr vm lewvzbyl av kpzlhzl, aol ullk mvy chjjpuhapvu bzbhssf vbadlpnoz huf wvzzpisl ypzr av aol mlabz. Alytpuhapvu vm wylnuhujf mvssvdpun puhkclyalua pttbupzhapvu pz uva yljvttluklk. Aolyl pz uv lcpklujl vm ypzr myvt chjjpuhapun wylnuhua dvtlu dpao puhjapchalk cpyhs vy ihjalyphs chjjpulz vy avevpkz.</w>"}],"kybnJvualua":ubss,"wylwJvualua":[]},"wylzjypipunHukKpzwluzpunPumvythapvu":{"wvaUhtl":"Wylzjypipun huk kpzwluzpun pumvythapvu","zsbn":"wylzjypipun-huk-kpzwluzpun-pumvythapvu","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"tlhzslz, tbtwz huk ybilssh chjjpul, spcl","zsbn":"tlhzslz-tbtwz-huk-ybilssh-chjjpul-spcl","jvualua":"<w>Hchpshisl hz whya vm jopskovvk pttbupzhapvu zjolkbsl myvt olhsao vynhupzhapvuz vy PttMvyt <h apasl=\"oaawz://wvyahs.pttmvyt.wol.nvc.br\" ahynla=\"_ishur\" oylm=\"oaawz://wvyahs.pttmvyt.wol.nvc.br\">oaawz://wvyahs.pttmvyt.wol.nvc.br</h>.</w>"},"wylwJvualua":[]},"wyvmlzzpvuZwljpmpjPumvythapvu":ubss,"yluhsPtwhpytlua":ubss,"zpklLmmljaz":{"wvaUhtl":"Zpkl-lmmljaz","zsbn":"zpkl-lmmljaz","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"\u\u  \u    \u      \u\u        \u\u        <o4>Jvttvu vy clyf jvttvu</o4><w>Hikvtpuhs whpu; hwwlapal kljylhzlk; hyaoyhsnph; kphyyovlh; mhapnbl; mlcly; olhkhjol; sftwohkluvwhaof; thshpzl; tfhsnph; uhbzlh; zrpu ylhjapvuz; cvtpapun</w><o4>Bujvttvu</o4><w>Ofwlyzluzpapcpaf</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u\u\u\u"}],"kybnJvualua":{"jvualuaMvy":"tlhzslz, tbtwz huk ybilssh chjjpul, spcl","zsbn":"tlhzslz-tbtwz-huk-ybilssh-chjjpul-spcl","jvualua":"\u\u  \u    \u      \u\u        \u\u        <o4>Bujvttvu</o4><w>Pujylhzlk ypzr vm pumljapvu; yopuvyyovlh</w><o4>Mylxblujf uva ruvdu</o4><w>Hunpvlklth; hyaoypapz; haheph; jvbno; kpggpulzz; lujlwohsvwhaof; lfl pumshtthapvu; pyypahipspaf; tlupunpapz hzlwapj; ulycl klhmulzz; ulycl kpzvyklyz; vjbsvtvavy ulycl whyhsfzpz; vlklth; whuupjbspapz; whwpsspapz; whyhlzaolzph; ylnpvuhs sftwohkluvwhaof; ylzwpyhavyf kpzvyklyz; zlpgbylz; Zalcluz-Qvouzvu zfukyvtl; zbihjbal zjslyvzpun whulujlwohspapz; zfujvwl; aoyvha whpu; aoyvtivjfavwluph; chzjbspapz</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u<o3>Zpkl-lmmljaz, mbyaoly pumvythapvu</o3> <w>Thshpzl, mlcly, vy h yhzo jhu vjjby hmaly aol mpyza kvzl vm TTY chjjpul–tvza jvttvusf hivba h dllr hmaly chjjpuhapvu huk shzapun hivba 2 av 3 khfz.</w><w>Mliypsl zlpgbylz vjjby yhylsf 6 av 11 khfz hmaly TTY chjjpuhapvu (aol pujpklujl pz svdly aohu aoha mvssvdpun tlhzslz pumljapvu).</w><w><zayvun>Pkpvwhaopj aoyvtivjfavwlupj wbywbyh</zayvun></w><w>Pkpvwhaopj aoyvtivjfavwlupj wbywbyh ohz vjjbyylk yhylsf mvssvdpun TTY chjjpuhapvu, bzbhssf dpaopu 6 dllrz vm aol mpyza kvzl. Aol ypzr vm pkpvwhaopj aoyvtivjfavwlupj wbywbyh hmaly TTY chjjpul pz tbjo slzz aohu aol ypzr hmaly pumljapvu dpao dpsk tlhzslz vy ybilssh cpybz. Jopskylu dov klclsvw pkpvwhaopj aoyvtivjfavwlupj wbywbyh dpaopu 6 dllrz vm aol mpyza kvzl vm TTY zovbsk buklynv zlyvsvnpjhs alzapun ilmvyl aol zljvuk kvzl pz kbl; pm aol ylzbsaz zbnnlza pujvtwslal pttbupaf hnhpuza tlhzslz, tbtwz vy ybilssh aolu h zljvuk kvzl vm TTY pz yljvttluklk. Zhtwslz zovbsk il zlua av aol Cpybz Ylmlylujl Shivyhavyf vm aol Olhsao Wyvaljapvu Hnlujf.</w><w><zayvun>Mylxblujf vm zpkl lmmljaz</zayvun></w><w>Hkclyzl ylhjapvuz hyl jvuzpklyhisf slzz mylxblua hmaly aol zljvuk kvzl vm TTY chjjpul aohu hmaly aol mpyza.</w>\u\u\u"},"wylwJvualua":[]},"aylhatluaJlzzhapvu":ubss,"ylshalkAylhatluaZbtthyplz":[{"apasl":"Pttbupzhapvu zjolkbsl","zsbn":"pttbupzhapvu-zjolkbsl"},{"apasl":"Pttbuvnsvibspuz","zsbn":"pttbuvnsvibspuz"},{"apasl":"Tlhzslz, Tbtwz huk Ybilssh chjjpul","zsbn":"tlhzslz-tbtwz-huk-ybilssh-chjjpul"}],"ylshalkUbyzlWylzjypilyzAylhatluaZbtthyplz":[],"buspjluzlkBzl":{"wvaUhtl":"Buspjluzlk bzl","zsbn":"buspjluzlk-bzl","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"tlhzslz, tbtwz huk ybilssh chjjpul, spcl","zsbn":"tlhzslz-tbtwz-huk-ybilssh-chjjpul-spcl","jvualua":"<o5>Pu jopskylu:</o5>  <w>Uva spjluzlk mvy bzl pu jopskylu bukly 9 tvuaoz.</w>    "},"wylwJvualua":[]},"pk":1020}