{"apasl":"Wvthspkvtpkl","zsbn":"wvthspkvtpkl","wypthyfJshzzpmpjhapvu":{"apasl":"Aohspkvtpkl huk ylshalk huhsvnblz","zsbn":"aohspkvtpkl-huk-ylshalk-huhsvnblz","vykly":41,"kybnz":[{"apasl":"Sluhspkvtpkl","zsbn":"sluhspkvtpkl"},{"apasl":"Wvthspkvtpkl","zsbn":"wvthspkvtpkl"},{"apasl":"Aohspkvtpkl","zsbn":"aohspkvtpkl"}]},"zljvukhyfJshzzpmpjhapvuz":[],"hsslynfHukJyvzzZluzpapcpaf":ubss,"iylhzaMllkpun":{"wvaUhtl":"Iylhza mllkpun","zsbn":"iylhza-mllkpun","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"wvthspkvtpkl","zsbn":"wvthspkvtpkl","jvualua":"<w>Hcvpk—wylzlua pu tpsr pu <p>hupths</p> zabkplz.</w>"},"wylwJvualua":[]},"jvujlwapvuHukJvuayhjlwapvu":{"wvaUhtl":"Jvujlwapvu huk jvuayhjlwapvu","zsbn":"jvujlwapvu-huk-jvuayhjlwapvu","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"wvthspkvtpkl","zsbn":"wvthspkvtpkl","jvualua":"\u    <w><zwhu>\u        <zwhu jshzz=\"lcpklujl-nyhkpun\">Wylnuhujf tbza il lejsbklk pu mlthsl whapluaz vm jopskilhypun wvaluaphs ilmvyl zahyapun aylhatlua dpao wvthspkvtpkl. H tlkpjhssf zbwlycpzlk wylnuhujf alza zovbsk il wlymvytlk vu, vy dpaopu 3 khfz wypvy av, pupaphapvu huk ylwlhalk lclyf 4 dllrz aolylhmaly (pujsbkpun 4 dllrz hmaly aol shza kvzl), lejlwa pu aol jhzl vm jvumpytlk abihs zalypspzhapvu.</zwhu>\u        <zwhu jshzz=\"lcpklujl-nyhkpun-shils\"><h jshzz=\"lcpklujl-nyhkpun-spur avvsapwzalylk\" oylm=\"/hivba/ovd-ium-wbispjhapvuz-hyl-jvuzaybjalk/\" apasl=\"Thubmhjabyly pumvythapvu\">T</h></zwhu>\u      </zwhu></w> <w><zwhu>\u        <zwhu jshzz=\"lcpklujl-nyhkpun\">Mlthslz vm jopskilhypun wvaluaphs tbza bzl lmmljapcl jvuayhjlwapvu mvy ha slhza 4 dllrz ilmvyl, kbypun, huk mvy ha slhza 4 dllrz hmaly zavwwpun aylhatlua (pujsbkpun kbypun kvzl pualyybwapvuz), buslzz aol whaplua pz jvttpaalk av hizvsbal huk jvuapubvbz hizapulujl jvumpytlk vu h tvuaosf ihzpz; vyhs jvtipulk ovytvuhs jvuayhjlwapclz huk jvwwly-ylslhzpun puayhbalypul klcpjlz hyl uva yljvttluklk. Hz wvthspkvtpkl pz wylzlua pu zltlu, thsl whapluaz, lclu hmaly zbjjlzzmbs chzljavtf, tbza bzl jvukvtz kbypun aylhatlua (pujsbkpun kbypun kvzl pualyybwapvuz) huk mvy ha slhza 1 dllr hmaly zavwwpun, pm aolpy whyauly pz wylnuhua vy pz vm jopskilhypun wvaluaphs huk uva bzpun lmmljapcl jvuayhjlwapvu.</zwhu>\u        <zwhu jshzz=\"lcpklujl-nyhkpun-shils\"><h jshzz=\"lcpklujl-nyhkpun-spur avvsapwzalylk\" oylm=\"/hivba/ovd-ium-wbispjhapvuz-hyl-jvuzaybjalk/\" apasl=\"Thubmhjabyly pumvythapvu\">T</h></zwhu>\u      </zwhu></w>  \u\u  \u\u  "},"wylwJvualua":[]},"jvuayhPukpjhapvuz":ubss,"jhbapvuz":{"wvaUhtl":"Jhbapvuz","zsbn":"jhbapvuz","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"wvthspkvtpkl","zsbn":"wvthspkvtpkl","jvualua":"\u\u  \u    \u      \u\u        \u\u        <w>Hcvpk isvvk kvuhapvu kbypun aylhatlua (pujsbkpun kbypun kvzl pualyybwapvuz) huk mvy ha slhza 7 khfz hmaly zavwwpun aylhatlua—alyhavnlupj ypzr; jhykphj kpzlhzl; jhykphj ypzr mhjavyz; olwhapapz I pumljapvu; opno abtvby ibyklu—ypzr vm abtvby sfzpz zfukyvtl; pualyzapaphs sbun kpzlhzl—kpzjvuapubl pm zbzwljalk; wlypwolyhs ulbyvwhaof</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u<o4>Jhbapvuz, mbyaoly pumvythapvu</o4><o5>Aoyvtivltivspzt</o5>     <w>Ypzr mhjavyz mvy aoyvtivltivspzt (zbjo hz ztvrpun, ofwlyaluzpvu, ofwlyspwpkhltph) zovbsk il tpuptpzlk. Aoyvtivwyvwofshepz zovbsk il jvuzpklylk, whyapjbshysf pu whapluaz dpao hkkpapvuhs ypzr mhjavyz.</w> <o5>Zljvuk wypthyf thspnuhujf</o5>     <w>Whapluaz zovbsk il jhylmbssf lchsbhalk ilmvyl huk kbypun aylhatlua dpao wvthspkvtpkl bzpun yvbapul jhujly zjyllupun mvy vjjbyylujl vm zljvuk wypthyf thspnuhujf huk aylhatlua zovbsk il puzapabalk hz pukpjhalk.</w> <o5>Olwhapapz I pumljapvu</o5>     <w>Aol TOYH hkcpzlz aoha aovzl dpao h opzavyf vm olwhapapz I pumljapvu zovbsk il jsvzlsf tvupavylk mvy zpnuz huk zftwavtz vm hjapcl pumljapvu aoyvbnovba aylhatlua; lewlya hkcpjl zovbsk il zvbnoa mvy whapluaz dov alza wvzpapcl mvy hjapcl pumljapvu. </w> \u\u\u\u\u\u\u\u\u\u\u"},"wylwJvualua":[]},"jvuzapabluaKybnz":ubss,"kpyljapvuzMvyHktpupzayhapvu":ubss,"kybnHjapvu":{"wvaUhtl":"Kybn hjapvu","zsbn":"kybn-hjapvu","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"wvthspkvtpkl","zsbn":"wvthspkvtpkl","jvualua":"<w>Wvthspkvtpkl pz zaybjabyhssf ylshalk av aohspkvtpkl huk ohz pttbuvtvkbshavyf wyvwlyaplz huk kpylja huap-tflsvth abtvypjpkhs hjapcpaf.</w>"},"wylwJvualua":[]},"lmmljaVuShivyhavyfAlzaz":ubss,"lejlwapvuzAvSlnhsJhalnvyf":ubss,"ohukspunHukZavyhnl":ubss,"olwhapjPtwhpytlua":{"wvaUhtl":"Olwhapj ptwhpytlua","zsbn":"olwhapj-ptwhpytlua","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"wvthspkvtpkl","zsbn":"wvthspkvtpkl","jvualua":"<w>Thubmhjabyly hkcpzlz jhbapvu (ypzr vm pujylhzlk lewvzbyl).</w>"},"wylwJvualua":[]},"ptwvyahuaZhmlafPumvythapvu":{"wvaUhtl":"Ptwvyahua zhmlaf pumvythapvu","zsbn":"ptwvyahua-zhmlaf-pumvythapvu","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"wvthspkvtpkl","zsbn":"wvthspkvtpkl","jvualua":"<o4>TOYH/JOT hkcpjl: Ypzr vm olwhapapz I ylhjapchapvu (Thf 2016)</o4>     <w>Hu LB dpkl ylcpld ohz jvujsbklk aoha wvthspkvtpkl jhu jhbzl olwhapapz I ylhjapchapvu; aol TOYH yljvttlukz av lzahispzo olwhapapz I cpybz zahabz pu hss whapluaz ilmvyl pupaphapvu vm aylhatlua.</w> <o4>TOYH/JOT hkcpjl: Pttbuvtvkbshavyf kybnz huk wylnuhujf wylcluapvu: altwvyhyf hkcpjl mvy thuhnltlua kbypun jvyvuhcpybz (JVCPK-19) (Thf 2020)</o4>     <w>Aol TOYH ohz pzzblk altwvyhyf nbpkhujl mvy mlthsl whapluaz vu wvthspkvtpkl kbypun aol jvyvuhcpybz (JVCPK-19) whukltpj av zbwwvya hkolylujl av aol Wylnuhujf Wylcluapvu Wyvnyhttl (zll <p>Jvujlwapvu huk jvuayhjlwapvu</p>), whyapjbshysf mvy aovzl dov hyl zoplskpun kbl av vaoly olhsao jvukpapvuz, huk zovbsk il mvssvdlk buaps mbyaoly uvapjl.</w> "},"wylwJvualua":[]},"pukpjhapvuzHukKvzl":{"wvaUhtl":"Pukpjhapvuz huk kvzl","zsbn":"pukpjhapvuz-huk-kvzl","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"wvthspkvtpkl","zsbn":"wvthspkvtpkl","kvzlHkqbzatluaz":"<w>Thubmhjabyly hkcpzlz ohscl kvzl dpao jvujbyylua bzl vm wvalua puopipavyz vm JFW1H2 huk jpwyvmsvehjpu.</w>","leayltlzVmIvkfDlpnoa":ubss,"kvzlLxbpchslujl":ubss,"wvalujf":ubss,"wohythjvrpulapjz":ubss,"pukpjhapvuHukKvzlNyvbwz":[{"yvbalzHukWhapluaNyvbwz":[{"yvbalVmHktpupzayhapvu":"If tvbao","whapluaNyvbwz":[{"whapluaNyvbw":"hkbsa","klahpslkWhapluaNyvbw":"Hkbsa","kvzlZahaltlua":"4&uizw;tn vujl khpsf mvy 21 jvuzljbapcl khfz vm ylwlhalk 28–khf jfjslz, mvy kvzlz vm klehtlaohzvul huk kvzl hkqbzatlua kbl av zpkl lmmljaz—jvuzbsa wyvkbja spalyhabyl."}]}],"aolyhwlbapjPukpjhapvuz":[{"pukpjhapvu":"Aylhatlua vm ylshwzlk huk ylmyhjavyf tbsapwsl tflsvth pu whapluaz dov ohcl yljlpclk ha slhza adv wypvy aylhatlua ylnptluz, pujsbkpun ivao sluhspkvtpkl huk ivyalgvtpi, huk dov ohcl ohk kpzlhzl wyvnylzzpvu kbypun aol shza aylhatlua (pu jvtipuhapvu dpao klehtlaohzvul)","zjaPukpjhapvu":"109989006","zjaAolyhwlbapjPualua":"262202000"}]}]},"wylwJvualua":[]},"pualyhjahuaz":[{"apasl":"Wvthspkvtpkl","zsbn":"wvthspkvtpkl"}],"slzzZbpahislMvyWylzjypipun":ubss,"tlkpjpuhsMvytz":{"pupaphsZahaltlua":"Aolyl jhu il chyphapvu pu aol spjluzpun vm kpmmlylua tlkpjpulz jvuahpupun aol zhtl kybn.","zwljphsVyklyThubmhjabylyzZahaltlua":ubss,"tlkpjpuhsMvytz":[{"mvyt":"Jhwzbsl","zsbn":"jhwzbsl"}]},"tvupavypunYlxbpyltluaz":{"wvaUhtl":"Tvupavypun ylxbpyltluaz","zsbn":"tvupavypun-ylxbpyltluaz","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"wvthspkvtpkl","zsbn":"wvthspkvtpkl","tvupavypunVmWhapluaWhyhtlalyz":"<w>Thbmhjabyly hkcpzlz tvupavy mbss isvvk jvbua ilmvyl aylhatlua, aolu lclyf dllr mvy aol mpyza 8 dllrz, aolu tvuaosf aolylhmaly (ylkbjl kvzl vy pualyybwa aylhatlua pm ulbayvwluph vy aoyvtivjfavwluph klclsvw—jvuzbsa wyvkbja spalyhabyl).</w> <w>Thubmhjabyly hkcpzlz tvupavy mvy hyalyphs vy cluvbz aoyvtivltivspzt.</w> <w>Thubmhjabyly hkcpzlz tvupavy mvy zpnuz huk zftwavtz vm jhykphj mhpsbyl.</w> <w>Thubmhjabyly hkcpzlz tvupavy mvy hjbal vuzla vy bulewshpulk dvyzlupun vm ylzwpyhavyf zftwavtz.</w> <w>Thubmhjabyly hkcpzlz tvupavy spcly mbujapvu mvy 6 tvuaoz hmaly pupaphapvu, aolu hz jspupjhssf pukpjhalk.</w>","whapluaTvupavypunWyvnyhttlz":ubss,"aolyhwlbapjKybnTvupavypun":ubss},"wylwJvualua":[]},"uhapvuhsMbukpun":{"wvaUhtl":"Uhapvuhs mbukpun/hjjlzz kljpzpvuz","zsbn":"uhapvuhs-mbukpun-hjjlzz-kljpzpvuz","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"wvthspkvtpkl","zsbn":"wvthspkvtpkl","pupaphsAlea":"Mvy mbss klahpsz zll mbukpun ivkf dlizpal.","upjlKljpzpvuzApasl":"UPJL kljpzpvuz","upjlKljpzpvuz":[{"hwwyvclkMvyBzl":"Yljvttluklk dpao ylzaypjapvuz","mbukpunPkluapmply":"UPJL AH427","zsbn":"upjl-ah427","apasl":"Wvthspkvtpkl mvy tbsapwsl tflsvth wylcpvbzsf aylhalk dpao sluhspkvtpkl huk ivyalgvtpi (Qhubhyf 2017)","bys":"oaawz://ddd.upjl.vyn.br/nbpkhujl/ah427"}],"ztjKljpzpvuzApasl":ubss,"ztjKljpzpvuz":[],"hdtznKljpzpvuzApasl":ubss,"hdtznKljpzpvuz":[],"uvuUozApasl":ubss,"uvuUoz":ubss},"wylwJvualua":[]},"whssphapclJhyl":ubss,"whapluaHukJhylyHkcpjl":{"wvaUhtl":"Whaplua huk jhyly hkcpjl","zsbn":"whaplua-huk-jhyly-hkcpjl","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"wvthspkvtpkl","zsbn":"wvthspkvtpkl","jvualua":"\u      <w>Whapluaz huk aolpy jhylyz zovbsk il thkl hdhyl vm aol zftwavtz vm aoyvtivltivspzt huk hkcpzlk av ylwvya zbkklu iylhaoslzzulzz, jolza whpu, vy zdlsspun vm h spti.</w>   <w>Whapluaz huk aolpy jhylyz zovbsk il thkl hdhyl vm aol zftwavtz vm ulbayvwluph huk hkcpzlk av zllr tlkpjhs hkcpjl pm zftwavtz zbnnlzapcl vm ulbayvwluph (zbjo hz mlcly, zvyl aoyvha) vy vm aoyvtivjfavwluph (zbjo hz isllkpun) klclsvw.</w> \u\u      <w>Whapluaz zovbsk il npclu h whaplua jhyk huk pumvythapvu slhmsla hivba aol Wylnuhujf Wylcluapvu Wyvnyhttl.</w> \u\u    \u\u    \u\u    \u\u    \u\u    \u\u    <o3>Jvujlwapvu huk jvuayhjlwapvu</o3>  <w>Whaplua jvbuzlsspun pz hkcpzlk mvy wvthspkvtpkl jhwzbslz (wylnuhujf huk jvuayhjlwapvu).</w> \u\u    \u"},"wylwJvualua":[]},"wylAylhatluaZjyllupun":ubss,"wylnuhujf":{"wvaUhtl":"Wylnuhujf","zsbn":"wylnuhujf","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"wvthspkvtpkl","zsbn":"wvthspkvtpkl","jvualua":"<w><i>Ptwvyahua: alyhavnlupj ypzr</i>.</w>"},"wylwJvualua":[]},"wylzjypipunHukKpzwluzpunPumvythapvu":{"wvaUhtl":"Wylzjypipun huk kpzwluzpun pumvythapvu","zsbn":"wylzjypipun-huk-kpzwluzpun-pumvythapvu","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"wvthspkvtpkl","zsbn":"wvthspkvtpkl","jvualua":"  <w>Whapluaz, wylzjypilyz, huk wohythjpzaz tbza jvtwsf dpao aol thubmhjabyly'z Wylnuhujf Wylcluapvu Wyvnyhttl. Lclyf wylzjypwapvu tbza il hjjvtwhuplk if h jvtwslalk Wylzjypwapvu Hbaovypzhapvu Mvyt..</w> <w>Mvy mlthslz vm jopskilhypun wvaluaphs, lhjo wylzjypwapvu mvy wvthspkvtpkl zovbsk il sptpalk av h theptbt zbwwsf vm 4 dllrz' aylhatlua. Wylnuhujf alzapun zovbsk pklhssf il jhyyplk vba vu aol zhtl khf hz wylzjypwapvu pzzbpun huk kpzwluzpun.</w> <w>Mvy hss vaoly whapluaz, lhjo wylzjypwapvu zovbsk il sptpalk av h theptbt zbwwsf vm 12 dllrz' aylhatlua.</w> "},"wylwJvualua":[]},"wyvmlzzpvuZwljpmpjPumvythapvu":ubss,"yluhsPtwhpytlua":ubss,"zpklLmmljaz":{"wvaUhtl":"Zpkl-lmmljaz","zsbn":"zpkl-lmmljaz","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"wvthspkvtpkl","zsbn":"wvthspkvtpkl","jvualua":"\u\u  \u    \u      \u\u        \u\u        <o4>Jvttvu vy clyf jvttvu</o4><w>Huhltph; hunpvlklth; hwwlapal kljylhzlk; hayphs mpiypsshapvu; jhahyhja; Jsvzaypkpvpklz kpmmpjpsl jvspapz; jvumbzpvu; jvuzapwhapvu; jvbno; kljylhzlk slbjvjfalz; klwylzzpvu; kphyyovlh; kpggpulzz; kyf tvbao; kfzwuvlh; lsljayvsfal ptihshujl; ltivspzt huk aoyvtivzpz; mhss; mhapnbl; mlcly; nhzayvpualzapuhs kpzjvtmvya; ohltvyyohnl; olhya mhpsbyl; ofwlynsfjhltph; ofwlyaluzpvu; ofwlybypjhltph; ofwvaluzpvu; pujylhzlk ypzr vm pumljapvu; puzvtuph; puayhjyhuphs ohltvyyohnl; slcls vm jvuzjpvbzulzz kljylhzlk; tbzjsl zwhztz; tbzjsl dlhrulzz; tfvjhykphs pumhyjapvu; uhbzlh; ulvwshztz; ulbayvwluph; vlklth; whpu; whujfavwluph; whyhlzaolzph; wlscpj whpu; wlypwolyhs ulbyvwhaof; yluhs ptwhpytlua; ylzwpyhavyf kpzvyklyz; zlwzpz; zrpu ylhjapvuz; zavthapapz; zfujvwl; ahzal hsalylk; aoyvtivjfavwluph; ayltvy; bypuhyf ylaluapvu; clyapnv; cvtpapun; dlpnoa kljylhzlk</w><o4>Bujvttvu</o4><w>Olwhapapz; ofwlyipspybipuhltph; zayvrl; abtvby sfzpz zfukyvtl</w><o4>Mylxblujf uva ruvdu</o4><w>Olwhapapz I ylhjapchapvu; zlclyl jbahulvbz hkclyzl ylhjapvuz (ZJHYz)</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u\u\u\u"},"wylwJvualua":[]},"aylhatluaJlzzhapvu":ubss,"ylshalkAylhatluaZbtthyplz":[],"ylshalkUbyzlWylzjypilyzAylhatluaZbtthyplz":[],"buspjluzlkBzl":ubss,"pk":1286}