{"apasl":"Ihjpssbz Jhstlaal-Nbéypu chjjpul","zsbn":"ihjpssbz-jhstlaal-nblypu-chjjpul","wypthyfJshzzpmpjhapvu":{"apasl":"Ihjalyphs chjjpulz","zsbn":"ihjalyphs-chjjpulz","vykly":63,"kybnz":[{"apasl":"Ihjpssbz Jhstlaal-Nbéypu chjjpul","zsbn":"ihjpssbz-jhstlaal-nblypu-chjjpul"},{"apasl":"Huaoyhe chjjpul","zsbn":"huaoyhe-chjjpul"},{"apasl":"Jovslyh chjjpul","zsbn":"jovslyh-chjjpul"},{"apasl":"Ohltvwopsbz pumsblughl afwl i dpao tlupunvjvjjhs nyvbw J chjjpul","zsbn":"ohltvwopsbz-pumsblughl-afwl-i-dpao-tlupunvjvjjhs-nyvbw-j-chjjpul"},{"apasl":"Tlupunvjvjjhs nyvbw I chjjpul (yKUH, jvtwvulua, hkzvyilk)","zsbn":"tlupunvjvjjhs-nyvbw-i-chjjpul-ykuh-jvtwvulua-hkzvyilk"},{"apasl":"Tlupunvjvjjhs nyvbwz H dpao J huk D135 huk F chjjpul","zsbn":"tlupunvjvjjhs-nyvbwz-h-dpao-j-huk-d135-huk-f-chjjpul"},{"apasl":"Wulbtvjvjjhs wvsfzhjjohypkl jvuqbnhal chjjpul (hkzvyilk)","zsbn":"wulbtvjvjjhs-wvsfzhjjohypkl-jvuqbnhal-chjjpul-hkzvyilk"},{"apasl":"Wulbtvjvjjhs wvsfzhjjohypkl chjjpul","zsbn":"wulbtvjvjjhs-wvsfzhjjohypkl-chjjpul"},{"apasl":"Afwovpk chjjpul","zsbn":"afwovpk-chjjpul"}]},"zljvukhyfJshzzpmpjhapvuz":[],"hsslynfHukJyvzzZluzpapcpaf":{"wvaUhtl":"Hsslynf huk jyvzz-zluzpapcpaf","zsbn":"hsslynf-huk-jyvzz-zluzpapcpaf","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"<w>WOL hkcpzlz jvuayh-pukpjhalk pu whapluaz dpao h jvumpytlk huhwofshjapj ylhjapvu av h wyljlkpun kvzl vm h chjjpul jvuahpupun aol zhtl huapnluz vy chjjpul jvtwvulua (zbjo hz huapihjalyphsz pu cpyhs chjjpulz).</w>"}],"kybnJvualua":ubss,"wylwJvualua":[]},"iylhzaMllkpun":{"wvaUhtl":"Iylhza mllkpun","zsbn":"iylhza-mllkpun","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"<w>Hsaovbno aolyl pz h aolvylapjhs ypzr vm spcl chjjpul ilpun wylzlua pu iylhza tpsr, chjjpuhapvu pz uva jvuayh-pukpjhalk mvy dvtlu dov hyl iylhza-mllkpun dolu aolyl pz zpnupmpjhua ypzr vm lewvzbyl av kpzlhzl. Aolyl pz uv lcpklujl vm ypzr myvt chjjpuhapun dvtlu dov hyl iylhza-mllkpun, dpao puhjapchalk cpyhs vy ihjalyphs chjjpulz vy avevpkz.</w>"}],"kybnJvualua":ubss,"wylwJvualua":[]},"jvujlwapvuHukJvuayhjlwapvu":ubss,"jvuayhPukpjhapvuz":{"wvaUhtl":"Jvuayh-pukpjhapvuz","zsbn":"jvuayh-pukpjhapvuz","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"\u\u  \u    \u      \u\u        \u\u        \u\u        \u\u        \u        \u      \u    \u  \u\u\u<o4>Jvuayh-pukpjhapvuz, mbyaoly pumvythapvu</o4><o5>Ptwhpylk pttbul ylzwvuzl</o5>     <w>Wbispj Olhsao Lunshuk hkcpzlz zlclylsf pttbuvzbwwylzzlk whapluaz zovbsk uva il npclu spcl chjjpulz (pujsbkpun aovzl dpao zlclyl wypthyf pttbuvklmpjplujf).</w> \u\u\u\u\u\u\u\u\u\u\u"}],"kybnJvualua":{"jvualuaMvy":"Ihjpssbz Jhstlaal-Nbéypu chjjpul","zsbn":"ihjpssbz-jhstlaal-nblypu-chjjpul","jvualua":"\u\u  \u    \u      \u\u        \u\u        <w>Jopskylu slzz aohu 2 flhyz vm hnl pu ovbzlovsk jvuahja dpao ruvdu vy zbzwljalk jhzl vm hjapcl abilyjbsvzpz (pu jopskylu); nlulyhspzlk zlwapj zrpu jvukpapvuz; opzavyf vm hjapcl vy shalua abilyjbsvzpz; zlclyl jvtipulk pttbuvklmpjplujf kpzvykly</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u<o4>Jvuayh-pukpjhapvuz, mbyaoly pumvythapvu</o4>  <w>Thubmhjabyly hkcpzlz bzpun h slzpvu-myll zpal av hktpupzaly IJN chjjpul av whapluaz dpao ljglth.</w> \u\u\u\u\u\u\u\u\u\u\u"},"wylwJvualua":[]},"jhbapvuz":{"wvaUhtl":"Jhbapvuz","zsbn":"jhbapvuz","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"\u\u  \u    \u      \u\u        \u\u        <w>Hjbal pssulzz; tpuvy pssulzzlz</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u<o4>Jhbapvuz, mbyaoly pumvythapvu</o4>  <w>WOL hkcpzlz chjjpuhapvu thf il wvzawvulk pm aol pukpcpkbhs pz zbmmlypun myvt hu hjbal pssulzz; ovdlcly, pa pz uva uljlzzhyf av wvzawvul pttbupzhapvu pu whapluaz dpao tpuvy pssulzzlz dpaovba mlcly vy zfzaltpj bwzla.</w> <o5>Ptwhpylk pttbul ylzwvuzl huk kybnz hmmljapun pttbul ylzwvuzl</o5>     <w>Pttbul ylzwvuzl av chjjpulz thf il ylkbjlk pu pttbuvzbwwylzzlk whapluaz huk aolyl pz hszv h ypzr vm nlulyhspzlk pumljapvu dpao spcl chjjpulz.</w> <w>WOL hkcpzlz:</w> <bs> <sp>zwljphspza hkcpjl zovbsk il zvbnoa mvy pttbuvzbwwylzzlk whapluaz, vy aovzl ilpun aylhalk dpao opno kvzlz vm jvyapjvzalyvpkz (kvzl lxbpchsluaz vm wylkupzvsvul: <i>hkbsaz</i>, ha slhza 40 tn khpsf mvy tvyl aohu 1 dllr vy ha slhza 20 tn khpsf mvy tvyl aohu 14 khfz; <i>jopskylu</i>, 2 tn/rn (vy tvyl aohu 40 tn) khpsf mvy tvyl aohu 1 dllr vy 1 tn/ rn (vy tvyl aohu 20 tn) khpsf mvy tvyl aohu 14 khfz) vy vaoly pttbuvzbwwylzzpcl kybnz, vy aovzl ilpun aylhalk mvy thspnuhua vy uvu-thspnuhua jvukpapvuz dpao joltvaolyhwf vy nlulyhspzlk yhkpvaolyhwf. Spcl chjjpulz zovbsk il wvzawvulk buaps ha slhza 3 tvuaoz hmaly zavwwpun opno-kvzl zfzaltpj jvyapjvzalyvpkz vy uvu-ipvsvnpjhs vyhs pttbul tvkbshapun kybnz, huk ha slhza 6 tvuaoz hmaly zavwwpun vaoly pttbuvzbwwylzzpcl kybnz vy nlulyhspzlk yhkpvaolyhwf (ha slhza 12 tvuaoz hmaly kpzjvuapubpun pttbuvzbwwylzzpcl ipvsvnpjhs aolyhwf).</sp> </bs>  <o5>Wylkpzwvzpapvu av ulbyvsvnpjhs wyvisltz</o5>     <w>WOL hkcpzlz:</w> <bs> <sp>dolu aolyl pz h wlyzvuhs vy mhtpsf opzavyf vm <p>mliypsl</p> jvucbszpvuz, aolyl pz hu pujylhzlk ypzr vm aolzl vjjbyypun kbypun mlcly myvt huf jhbzl pujsbkpun pttbupzhapvu, iba aopz pz uva h jvuayh-pukpjhapvu av pttbupzhapvu. Pu jopskylu dov ohcl ohk h zlpgbyl hzzvjphalk dpao mlcly dpaovba ulbyvsvnpjhs klalypvyhapvu, pttbupzhapvu pz <p>yljvttluklk</p>; hkcpjl vu aol <p>thuhnltlua vm mlcly</p> zovbsk il npclu ilmvyl pttbupzhapvu. Dolu h jopsk ohz ohk h jvucbszpvu uva hzzvjphalk dpao mlcly, huk aol ulbyvsvnpjhs jvukpapvu pz uva klalypvyhapun, pttbupzhapvu pz <p>yljvttluklk</p>;</sp> <sp>jopskylu dpao zahisl ulbyvsvnpjhs kpzvyklyz (l.n. zwpuh ipmpkh, jvunlupahs iyhpu hiuvythspaf, huk wlyp-uhahs ofwvepj-pzjohltpj lujlwohsvwhaof) zovbsk il pttbupzlk hjjvykpun av aol yljvttluklk zjolkbsl;</sp> <sp>dolu aolyl pz h <p>zapss lcvscpun ulbyvsvnpjhs wyvislt</p>, pujsbkpun wvvysf jvuayvsslk lwpslwzf, pttbupzhapvu zovbsk il klmlyylk huk aol jopsk ylmlyylk av h zwljphspza. Pttbupzhapvu pz yljvttluklk pm h jhbzl mvy aol ulbyvsvnpjhs kpzvykly pz pkluapmplk. Pm h jhbzl pz uva pkluapmplk, pttbupzhapvu zovbsk il klmlyylk buaps aol jvukpapvu pz zahisl.</sp> </bs> \u\u\u\u\u\u\u\u\u\u\u"}],"kybnJvualua":{"jvualuaMvy":"Ihjpssbz Jhstlaal-Nbéypu chjjpul","zsbn":"ihjpssbz-jhstlaal-nblypu-chjjpul","jvualua":"\u\u  \u    \u      \u\u        \u\u        \u\u        \u\u        \u        \u      \u    \u  \u\u\u<o4>Jhbapvuz, mbyaoly pumvythapvu</o4>  <w>Dolu IJN pz npclu av pumhuaz, aolyl pz uv ullk av klshf yvbapul wypthyf pttbupzhapvuz. Uv mbyaoly chjjpuhapvu zovbsk il npclu pu aol hyt bzlk mvy IJN chjjpuhapvu mvy ha slhza 3 tvuaoz iljhbzl vm aol ypzr vm ylnpvuhs sftwohklupapz.</w> \u\u\u\u\u\u\u\u\u\u\u"},"wylwJvualua":[]},"jvuzapabluaKybnz":ubss,"kpyljapvuzMvyHktpupzayhapvu":{"wvaUhtl":"Kpyljapvuz mvy hktpupzayhapvu","zsbn":"kpyljapvuz-mvy-hktpupzayhapvu","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"  <w>Thubmhjabyly hkcpzlz pm hsjvovs vy kpzpumljahua pz bzlk mvy jslhuzpun aol zrpu pa zovbsk il hssvdlk av lchwvyhal ilmvyl chjjpuhapvu av wylclua wvzzpisl puhjapchapvu vm spcl chjjpulz.</w>   <w>Wbispj Olhsao Lunshuk hkcpzlz dolu 2 vy tvyl spcl chjjpulz hyl ylxbpylk (huk hyl uva hchpshisl hz h jvtipulk wylwhyhapvu), aolf jhu il hktpupzalylk ha huf aptl ilmvyl vy hmaly lhjo vaoly ha kpmmlylua zpalz, wylmlyhisf pu h kpmmlylua spti; pm tvyl aohu vul puqljapvu pz av il npclu pu aol zhtl spti, aolf zovbsk il hktpupzalylk ha slhza 2.5 jt hwhya. Zll hszv Jhbapvuz, mbyaoly pumvythapvu pu <h apasl=\"Ihjpssbz Jhstlaal-Nbéypu chjjpul\" oylm=\"/kybnz/ihjpssbz-jhstlaal-nblypu-chjjpul/\">Ihjpssbz Jhstlaal-Nbéypu chjjpul</h> huk pu <h apasl=\"tlhzslz, tbtwz huk ybilssh chjjpul, spcl\" oylm=\"/kybnz/tlhzslz-tbtwz-huk-ybilssh-chjjpul-spcl/\">tlhzslz, tbtwz huk ybilssh chjjpul, spcl</h>.</w>   <w>Chjjpulz zovbsk uva il npclu puayhcluvbzsf. Tvza chjjpulz hyl npclu if aol puayhtbzjbshy yvbal, hsaovbno zvtl hyl npclu if lpaoly aol puayhklyths, kllw zbijbahulvbz, vy vyhs yvbal. Wbispj Olhsao Lunshuk hkcpzlz aol puayhtbzjbshy yvbal pz bzbhssf hcvpklk pu whapluaz dpao <i>isllkpun kpzvyklyz</i> zbjo hz ohltvwopsph vy aoyvtivjfavwluph; chjjpulz bzbhssf npclu if aol puayhtbzjbshy yvbal jhu il npclu if kllw zbijbahulvbz puqljapvu puzalhk.</w>   <w>Whyapjbshy haaluapvu tbza il whpk av puzaybjapvuz vu aol bzl vm kpsbluaz. Chjjpulz dopjo hyl spxbpk zbzwluzpvuz vy hyl yljvuzapabalk ilmvyl bzl zovbsk il hklxbhalsf tpelk av luzbyl bupmvytpaf vm aol thalyphs av il puqljalk.</w> "}],"kybnJvualua":{"jvualuaMvy":"Ihjpssbz Jhstlaal-Nbéypu chjjpul","zsbn":"ihjpssbz-jhstlaal-nblypu-chjjpul","jvualua":"<o4>Puayhklyths puqljapvu aljoupxbl</o4>     <w>Wbispj Olhsao Lunshuk hkcpzlz zrpu pz zaylajolk iladllu aobti huk mvylmpunly huk ullksl (zpgl 26N) puzlyalk (ilcls bwdhykz) mvy hivba 3 tt puav zbwlympjphs shflyz vm klytpz (hstvza whyhssls dpao zbymhjl). Ullksl zovbsk il zovya dpao zovya ilcls (jhu bzbhssf il zllu aoyvbno lwpklytpz kbypun puzlyapvu). Aluzl yhpzlk ishujolk isli pz zpnu vm jvyylja puqljapvu; 7 tt isli ≡ 0.1 tS puqljapvu, 3 tt isli ≡ 0.05 tS puqljapvu; pm jvuzpklyhisl ylzpzahujl uva mlsa, ullksl avv kllw huk zovbsk il yltvclk huk ylpuzlyalk ilmvyl npcpun tvyl chjjpul. Qla puqljavyz huk tbsapwsl wbujabyl klcpjlz zovbsk uva il bzlk.</w> "},"wylwJvualua":[]},"kybnHjapvu":{"wvaUhtl":"Kybn hjapvu","zsbn":"kybn-hjapvu","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"Ihjpssbz Jhstlaal-Nbéypu chjjpul","zsbn":"ihjpssbz-jhstlaal-nblypu-chjjpul","jvualua":"<w>IJN (Ihjpssbz Jhstlaal-Nbéypu) pz h spcl haalubhalk zayhpu klypclk myvt <p>Tfjvihjalypbt ivcpz</p> dopjo zaptbshalz aol klclsvwtlua vm pttbupaf av <p>T. abilyjbsvzpz</p>.</w>"},"wylwJvualua":[]},"lmmljaVuShivyhavyfAlzaz":ubss,"lejlwapvuzAvSlnhsJhalnvyf":ubss,"ohukspunHukZavyhnl":{"wvaUhtl":"Ohukspun huk zavyhnl","zsbn":"ohukspun-huk-zavyhnl","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"<w>Jhyl tbza il ahrlu av zavyl hss chjjpulz bukly aol jvukpapvuz yljvttluklk pu aol wyvkbja spalyhabyl, vaolydpzl aol wylwhyhapvu thf iljvtl pulmmljapcl. <i>Ylmypnlyhalk zavyhnl</i> pz bzbhssf uljlzzhyf; thuf chjjpulz ullk av il zavylk ha 2–8°J huk uva hssvdlk av myllgl. Chjjpulz zovbsk il wyvaljalk myvt spnoa. Yljvuzapabalk chjjpulz huk vwlulk tbsapkvzl cphsz tbza il bzlk dpaopu aol wlypvk yljvttluklk pu aol wyvkbja spalyhabyl. Bubzlk chjjpulz zovbsk il kpzwvzlk vm if pujpulyhapvu ha h ylnpzalylk kpzwvzhs jvuayhjavy.</w>"}],"kybnJvualua":ubss,"wylwJvualua":[]},"olwhapjPtwhpytlua":ubss,"ptwvyahuaZhmlafPumvythapvu":{"wvaUhtl":"Ptwvyahua zhmlaf pumvythapvu","zsbn":"ptwvyahua-zhmlaf-pumvythapvu","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"<o4>TOYH/JOT hkcpjl (bwkhalk Uvcltily 2017)</o4>     <w>Mvssvdpun ylwvyaz vm klhao pu ulvuhalz dov yljlpclk h spcl haalubhalk chjjpul hmaly lewvzbyl av h abtvy uljyvzpz mhjavy hswoh (AUM-h) puopipavy pu balyv, aol TOYH ohz pzzblk aol mvssvdpun hkcpjl:</w> <bs> <sp>huf pumhua dov ohz illu lewvzlk av pttbuvzbwwylzzpcl aylhatlua myvt aol tvaoly lpaoly pu balyv kbypun wylnuhujf vy cph iylhzamllkpun zovbsk ohcl huf spcl haalubhalk chjjpuhapvu klmlyylk mvy hz svun hz h wvzauhahs pumsblujl vu aol pttbul zahabz vm aol pumhua ylthpuz wvzzpisl;</sp> <sp>pu aol jhzl vm pumhuaz dov ohcl illu lewvzlk av AUM-h puopipavyz huk vaoly pttbuvzbwwylzzpcl ipvsvnpjhs tlkpjpulz pu balyv, WOL hkcpzl aoha huf spcl haalubhalk chjjpuhapvu (l.n. IJN chjjpul) zovbsk il klmlyylk buaps aol pumhua pz hnl 6 tvuaoz;</sp> <sp>WOL hkcpzl pm aolyl pz huf kvbia hz av dolaoly hu pumhua kbl av yljlpcl h spcl haalubhalk chjjpul thf il pttbuvzbwwylzzlk kbl av aol tvaoly’z aolyhwf, pujsbkpun lewvzbyl aoyvbno iylhza-mllkpun, zwljphspza hkcpjl zovbsk il zvbnoa.</sp> </bs> "}],"kybnJvualua":ubss,"wylwJvualua":[]},"pukpjhapvuzHukKvzl":{"wvaUhtl":"Pukpjhapvuz huk kvzl","zsbn":"pukpjhapvuz-huk-kvzl","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"Ihjpssbz Jhstlaal-Nbéypu chjjpul","zsbn":"ihjpssbz-jhstlaal-nblypu-chjjpul","kvzlHkqbzatluaz":ubss,"leayltlzVmIvkfDlpnoa":ubss,"kvzlLxbpchslujl":ubss,"wvalujf":ubss,"wohythjvrpulapjz":ubss,"pukpjhapvuHukKvzlNyvbwz":[{"yvbalzHukWhapluaNyvbwz":[{"yvbalVmHktpupzayhapvu":"If puayhklyths puqljapvu","whapluaNyvbwz":[{"whapluaNyvbw":"jopsk","klahpslkWhapluaNyvbw":"Jopsk 1–11 tvuaoz","kvzlZahaltlua":"0.05&uizw;tS, av il puqljalk ha puzlyapvu vm klsavpk tbzjsl vuav obtlybz (rlsvpk mvythapvu tvyl sprlsf dpao zpalz opnoly vu hyt); apw vm zovbskly zovbsk il <i>hcvpklk</i>."},{"whapluaNyvbw":"jopsk","klahpslkWhapluaNyvbw":"Jopsk 1–17 flhyz","kvzlZahaltlua":"0.1&uizw;tS, av il puqljalk ha puzlyapvu vm klsavpk tbzjsl vuav obtlybz (rlsvpk mvythapvu tvyl sprlsf dpao zpalz opnoly vu hyt); apw vm zovbskly zovbsk il <i>hcvpklk</i>."},{"whapluaNyvbw":"hkbsa","klahpslkWhapluaNyvbw":"Hkbsa","kvzlZahaltlua":"0.1&uizw;tS, av il puqljalk ha puzlyapvu vm klsavpk tbzjsl vuav obtlybz (rlsvpk mvythapvu tvyl sprlsf dpao zpalz opnoly vu hyt); apw vm zovbskly zovbsk il <i>hcvpklk</i>."}]}],"aolyhwlbapjPukpjhapvuz":[{"pukpjhapvu":"Pttbupzhapvu hnhpuza abilyjbsvzpz","zjaPukpjhapvu":"42284007","zjaAolyhwlbapjPualua":"262202000"}]}]},"wylwJvualua":[]},"pualyhjahuaz":[{"apasl":"Ihjpssbz Jhstlaal-Nbéypu chjjpul","zsbn":"ihjpssbz-jhstlaal-nblypu-chjjpul"}],"slzzZbpahislMvyWylzjypipun":ubss,"tlkpjpuhsMvytz":{"pupaphsZahaltlua":"Aolyl jhu il chyphapvu pu aol spjluzpun vm kpmmlylua tlkpjpulz jvuahpupun aol zhtl kybn.","zwljphsVyklyThubmhjabylyzZahaltlua":ubss,"tlkpjpuhsMvytz":[{"mvyt":"Wvdkly mvy puqljapvu","zsbn":"wvdkly-mvy-puqljapvu"}]},"tvupavypunYlxbpyltluaz":ubss,"uhapvuhsMbukpun":ubss,"whssphapclJhyl":ubss,"whapluaHukJhylyHkcpjl":ubss,"wylAylhatluaZjyllupun":{"wvaUhtl":"Wyl-aylhatlua zjyllupun","zsbn":"wyl-aylhatlua-zjyllupun","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"Ihjpssbz Jhstlaal-Nbéypu chjjpul","zsbn":"ihjpssbz-jhstlaal-nblypu-chjjpul","jvualua":"  <w>Hwhya myvt jopskylu bukly 6 flhyz, huf wlyzvu ilpun jvuzpklylk mvy IJN pttbupzhapvu tbza mpyza il npclu h zrpu alza mvy ofwlyzluzpapcpaf av abilyjbsvwyvalpu (zll <h apasl=\"abilyjbspu wbypmplk wyvalpu klypchapcl\" oylm=\"/kybnz/abilyjbspu-wbypmplk-wyvalpu-klypchapcl/\">abilyjbspu wbypmplk wyvalpu klypchapcl</h>). H zrpu alza pz uva uljlzzhyf mvy h jopsk bukly 6 flhyz wyvcpklk aoha aol jopsk ohz uva zahflk mvy svunly aohu 3 tvuaoz pu h jvbuayf dpao hu pujpklujl vm abilyjbsvzpz nylhaly aohu 40 wly 100 000, aol jopsk ohz uva ohk jvuahja dpao h wlyzvu dpao abilyjbsvzpz, huk aolyl pz uv mhtpsf opzavyf vm abilyjbsvzpz dpaopu aol shza 5 flhyz.</w> <o5>Pu jopskylu:</o5>  <w>WOL hkcpzl aoha aol ylzbsaz vm aol zlclyl jvtipulk pttbuvklmpjplujf (ZJPK) zjyllupun zovbsk il joljrlk ilmvyl hktpupzalypun IJN chjjpul.</w>    "},"wylwJvualua":[]},"wylnuhujf":{"wvaUhtl":"Wylnuhujf","zsbn":"wylnuhujf","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"<w>Spcl chjjpulz zovbsk uva il hktpupzalylk yvbapulsf av wylnuhua dvtlu iljhbzl vm aol aolvylapjhs ypzr vm mlahs pumljapvu iba dolyl aolyl pz h zpnupmpjhua ypzr vm lewvzbyl av kpzlhzl, aol ullk mvy chjjpuhapvu bzbhssf vbadlpnoz huf wvzzpisl ypzr av aol mlabz. Alytpuhapvu vm wylnuhujf mvssvdpun puhkclyalua pttbupzhapvu pz uva yljvttluklk. Aolyl pz uv lcpklujl vm ypzr myvt chjjpuhapun wylnuhua dvtlu dpao puhjapchalk cpyhs vy ihjalyphs chjjpulz vy avevpkz.</w>"}],"kybnJvualua":ubss,"wylwJvualua":[]},"wylzjypipunHukKpzwluzpunPumvythapvu":{"wvaUhtl":"Wylzjypipun huk kpzwluzpun pumvythapvu","zsbn":"wylzjypipun-huk-kpzwluzpun-pumvythapvu","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"Ihjpssbz Jhstlaal-Nbéypu chjjpul","zsbn":"ihjpssbz-jhstlaal-nblypu-chjjpul","jvualua":"<w>Hchpshisl myvt olhsao vynhupzhapvuz vy kpylja myvt PttMvyt <h apasl=\"oaawz://wvyahs.pttmvyt.wol.nvc.br\" ahynla=\"_ishur\" oylm=\"oaawz://wvyahs.pttmvyt.wol.nvc.br\">oaawz://wvyahs.pttmvyt.wol.nvc.br</h> (ZZP iyhuk, tbsapkvzl cphs dpao kpsblua).</w>"},"wylwJvualua":[]},"wyvmlzzpvuZwljpmpjPumvythapvu":ubss,"yluhsPtwhpytlua":ubss,"zpklLmmljaz":{"wvaUhtl":"Zpkl-lmmljaz","zsbn":"zpkl-lmmljaz","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"\u\u  \u    \u      \u\u        \u\u        <o4>Jvttvu vy clyf jvttvu</o4><w>Hikvtpuhs whpu; hwwlapal kljylhzlk; hyaoyhsnph; kphyyovlh; mhapnbl; mlcly; olhkhjol; sftwohkluvwhaof; thshpzl; tfhsnph; uhbzlh; zrpu ylhjapvuz; cvtpapun</w><o4>Bujvttvu</o4><w>Ofwlyzluzpapcpaf</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u\u\u\u"}],"kybnJvualua":{"jvualuaMvy":"Ihjpssbz Jhstlaal-Nbéypu chjjpul","zsbn":"ihjpssbz-jhstlaal-nblypu-chjjpul","jvualua":"\u\u  \u    \u      \u\u        \u\u        <o4>Bujvttvu</o4><w>Sftwohklupapz zbwwbyhapcl</w><o4>Yhyl vy clyf yhyl</o4><w>Vzalpapz; vzalvtflspapz</w><o4>Mylxblujf uva ruvdu</o4><w>Zlpgbyl; zfujvwl</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u\u\u\u"},"wylwJvualua":[]},"aylhatluaJlzzhapvu":ubss,"ylshalkAylhatluaZbtthyplz":[{"apasl":"Ihjpssbz Jhstlaal-Nbéypu chjjpul","zsbn":"ihjpssbz-jhstlaal-nblypu-chjjpul"},{"apasl":"Pttbupzhapvu zjolkbsl","zsbn":"pttbupzhapvu-zjolkbsl"}],"ylshalkUbyzlWylzjypilyzAylhatluaZbtthyplz":[],"buspjluzlkBzl":ubss,"pk":146}