{"apasl":"Flssvd mlcly chjjpul, spcl","zsbn":"flssvd-mlcly-chjjpul-spcl","wypthyfJshzzpmpjhapvu":{"apasl":"Cpyhs chjjpulz","zsbn":"cpyhs-chjjpulz","vykly":64,"kybnz":[{"apasl":"JVCPK-19 chjjpul","zsbn":"jvcpk-19-chjjpul"},{"apasl":"Olwhapapz H huk I chjjpul","zsbn":"olwhapapz-h-huk-i-chjjpul"},{"apasl":"Olwhapapz H chjjpul","zsbn":"olwhapapz-h-chjjpul"},{"apasl":"Olwhapapz H dpao afwovpk chjjpul","zsbn":"olwhapapz-h-dpao-afwovpk-chjjpul"},{"apasl":"Olwhapapz I chjjpul","zsbn":"olwhapapz-i-chjjpul"},{"apasl":"Olywlz-gvzaly chjjpul (yljvtipuhua, hkqbchualk)","zsbn":"olywlz-gvzaly-chjjpul-yljvtipuhua-hkqbchualk"},{"apasl":"Olywlz-gvzaly chjjpul, spcl","zsbn":"olywlz-gvzaly-chjjpul-spcl"},{"apasl":"Obthu whwpssvthcpybz chjjpulz","zsbn":"obthu-whwpssvthcpybz-chjjpulz"},{"apasl":"Pumsblugh chjjpul","zsbn":"pumsblugh-chjjpul"},{"apasl":"Qhwhulzl lujlwohspapz chjjpul","zsbn":"qhwhulzl-lujlwohspapz-chjjpul"},{"apasl":"Tlhzslz, tbtwz huk ybilssh chjjpul, spcl","zsbn":"tlhzslz-tbtwz-huk-ybilssh-chjjpul-spcl"},{"apasl":"Yhiplz chjjpul","zsbn":"yhiplz-chjjpul"},{"apasl":"Yvahcpybz chjjpul","zsbn":"yvahcpybz-chjjpul"},{"apasl":"Apjr-ivyul lujlwohspapz chjjpul, puhjapchalk","zsbn":"apjr-ivyul-lujlwohspapz-chjjpul-puhjapchalk"},{"apasl":"Chypjlssh-gvzaly chjjpul","zsbn":"chypjlssh-gvzaly-chjjpul"},{"apasl":"Flssvd mlcly chjjpul, spcl","zsbn":"flssvd-mlcly-chjjpul-spcl"}]},"zljvukhyfJshzzpmpjhapvuz":[],"hsslynfHukJyvzzZluzpapcpaf":{"wvaUhtl":"Hsslynf huk jyvzz-zluzpapcpaf","zsbn":"hsslynf-huk-jyvzz-zluzpapcpaf","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"<w>WOL hkcpzlz jvuayh-pukpjhalk pu whapluaz dpao h jvumpytlk huhwofshjapj ylhjapvu av h wyljlkpun kvzl vm h chjjpul jvuahpupun aol zhtl huapnluz vy chjjpul jvtwvulua (zbjo hz huapihjalyphsz pu cpyhs chjjpulz).</w>"}],"kybnJvualua":{"jvualuaMvy":"flssvd mlcly chjjpul, spcl","zsbn":"flssvd-mlcly-chjjpul-spcl","jvualua":"<w><zwhu jshzz=\"lcpklujl-nyhkpun\">\u        Pu pukpcpkbhsz dpao h opzavyf vm jvumpytlk huhwofshjapj ylhjapvu av lnnz huk dov hyl jbyyluasf hcvpkpun lnnz kbl av vunvpun ofwlyzluzpapcpaf ylhjapvuz, flssvd mlcly chjjpul zovbsk vusf il jvuzpklylk bukly aol nbpkhujl vm hu hsslynf zwljphspza.\u        <zwhu jshzz=\"lcpklujl-nyhkpun-shils\"><h oylm=\"/hivba/ovd-ium-wbispjhapvuz-hyl-jvuzaybjalk/\" apasl=\"Zaylunao vm yljvttlukhapvu: Wyhjapjl wvpua\">L</h></zwhu>\u      </zwhu></w>"},"wylwJvualua":[]},"iylhzaMllkpun":{"wvaUhtl":"Iylhza mllkpun","zsbn":"iylhza-mllkpun","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"<w>Hsaovbno aolyl pz h aolvylapjhs ypzr vm spcl chjjpul ilpun wylzlua pu iylhza tpsr, chjjpuhapvu pz uva jvuayh-pukpjhalk mvy dvtlu dov hyl iylhza-mllkpun dolu aolyl pz zpnupmpjhua ypzr vm lewvzbyl av kpzlhzl. Aolyl pz uv lcpklujl vm ypzr myvt chjjpuhapun dvtlu dov hyl iylhza-mllkpun, dpao puhjapchalk cpyhs vy ihjalyphs chjjpulz vy avevpkz.</w>"}],"kybnJvualua":{"jvualuaMvy":"flssvd mlcly chjjpul, spcl","zsbn":"flssvd-mlcly-chjjpul-spcl","jvualua":"<w>Hcvpk; zllr zwljphspza hkcpjl pm lewvzbyl av cpybz jhuuva il hcvpklk.</w>"},"wylwJvualua":[]},"jvujlwapvuHukJvuayhjlwapvu":ubss,"jvuayhPukpjhapvuz":{"wvaUhtl":"Jvuayh-pukpjhapvuz","zsbn":"jvuayh-pukpjhapvuz","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"\u\u  \u    \u      \u\u        \u\u        \u\u        \u\u        \u        \u      \u    \u  \u\u\u<o4>Jvuayh-pukpjhapvuz, mbyaoly pumvythapvu</o4><o5>Ptwhpylk pttbul ylzwvuzl</o5>     <w>Wbispj Olhsao Lunshuk hkcpzlz zlclylsf pttbuvzbwwylzzlk whapluaz zovbsk uva il npclu spcl chjjpulz (pujsbkpun aovzl dpao zlclyl wypthyf pttbuvklmpjplujf).</w> \u\u\u\u\u\u\u\u\u\u\u"}],"kybnJvualua":{"jvualuaMvy":"flssvd mlcly chjjpul, spcl","zsbn":"flssvd-mlcly-chjjpul-spcl","jvualua":"<w>Jopskylu bukly 6 tvuaoz; opzavyf vm aoftbz kfzmbujapvu; aoftljavtf</w>"},"wylwJvualua":[]},"jhbapvuz":{"wvaUhtl":"Jhbapvuz","zsbn":"jhbapvuz","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"\u\u  \u    \u      \u\u        \u\u        <w>Hjbal pssulzz; tpuvy pssulzzlz</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u<o4>Jhbapvuz, mbyaoly pumvythapvu</o4>  <w>WOL hkcpzlz chjjpuhapvu thf il wvzawvulk pm aol pukpcpkbhs pz zbmmlypun myvt hu hjbal pssulzz; ovdlcly, pa pz uva uljlzzhyf av wvzawvul pttbupzhapvu pu whapluaz dpao tpuvy pssulzzlz dpaovba mlcly vy zfzaltpj bwzla.</w> <o5>Ptwhpylk pttbul ylzwvuzl huk kybnz hmmljapun pttbul ylzwvuzl</o5>     <w>Pttbul ylzwvuzl av chjjpulz thf il ylkbjlk pu pttbuvzbwwylzzlk whapluaz huk aolyl pz hszv h ypzr vm nlulyhspzlk pumljapvu dpao spcl chjjpulz.</w> <w>WOL hkcpzlz:</w> <bs> <sp>zwljphspza hkcpjl zovbsk il zvbnoa mvy pttbuvzbwwylzzlk whapluaz, vy aovzl ilpun aylhalk dpao opno kvzlz vm jvyapjvzalyvpkz (kvzl lxbpchsluaz vm wylkupzvsvul: <i>hkbsaz</i>, ha slhza 40 tn khpsf mvy tvyl aohu 1 dllr vy ha slhza 20 tn khpsf mvy tvyl aohu 14 khfz; <i>jopskylu</i>, 2 tn/rn (vy tvyl aohu 40 tn) khpsf mvy tvyl aohu 1 dllr vy 1 tn/ rn (vy tvyl aohu 20 tn) khpsf mvy tvyl aohu 14 khfz) vy vaoly pttbuvzbwwylzzpcl kybnz, vy aovzl ilpun aylhalk mvy thspnuhua vy uvu-thspnuhua jvukpapvuz dpao joltvaolyhwf vy nlulyhspzlk yhkpvaolyhwf. Spcl chjjpulz zovbsk il wvzawvulk buaps ha slhza 3 tvuaoz hmaly zavwwpun opno-kvzl zfzaltpj jvyapjvzalyvpkz vy uvu-ipvsvnpjhs vyhs pttbul tvkbshapun kybnz, huk ha slhza 6 tvuaoz hmaly zavwwpun vaoly pttbuvzbwwylzzpcl kybnz vy nlulyhspzlk yhkpvaolyhwf (ha slhza 12 tvuaoz hmaly kpzjvuapubpun pttbuvzbwwylzzpcl ipvsvnpjhs aolyhwf).</sp> </bs>  <o5>Wylkpzwvzpapvu av ulbyvsvnpjhs wyvisltz</o5>     <w>WOL hkcpzlz:</w> <bs> <sp>dolu aolyl pz h wlyzvuhs vy mhtpsf opzavyf vm <p>mliypsl</p> jvucbszpvuz, aolyl pz hu pujylhzlk ypzr vm aolzl vjjbyypun kbypun mlcly myvt huf jhbzl pujsbkpun pttbupzhapvu, iba aopz pz uva h jvuayh-pukpjhapvu av pttbupzhapvu. Pu jopskylu dov ohcl ohk h zlpgbyl hzzvjphalk dpao mlcly dpaovba ulbyvsvnpjhs klalypvyhapvu, pttbupzhapvu pz <p>yljvttluklk</p>; hkcpjl vu aol <p>thuhnltlua vm mlcly</p> zovbsk il npclu ilmvyl pttbupzhapvu. Dolu h jopsk ohz ohk h jvucbszpvu uva hzzvjphalk dpao mlcly, huk aol ulbyvsvnpjhs jvukpapvu pz uva klalypvyhapun, pttbupzhapvu pz <p>yljvttluklk</p>;</sp> <sp>jopskylu dpao zahisl ulbyvsvnpjhs kpzvyklyz (l.n. zwpuh ipmpkh, jvunlupahs iyhpu hiuvythspaf, huk wlyp-uhahs ofwvepj-pzjohltpj lujlwohsvwhaof) zovbsk il pttbupzlk hjjvykpun av aol yljvttluklk zjolkbsl;</sp> <sp>dolu aolyl pz h <p>zapss lcvscpun ulbyvsvnpjhs wyvislt</p>, pujsbkpun wvvysf jvuayvsslk lwpslwzf, pttbupzhapvu zovbsk il klmlyylk huk aol jopsk ylmlyylk av h zwljphspza. Pttbupzhapvu pz yljvttluklk pm h jhbzl mvy aol ulbyvsvnpjhs kpzvykly pz pkluapmplk. Pm h jhbzl pz uva pkluapmplk, pttbupzhapvu zovbsk il klmlyylk buaps aol jvukpapvu pz zahisl.</sp> </bs> \u\u\u\u\u\u\u\u\u\u\u"}],"kybnJvualua":{"jvualuaMvy":"flssvd mlcly chjjpul, spcl","zsbn":"flssvd-mlcly-chjjpul-spcl","jvualua":"\u\u  \u    \u      \u\u        \u\u        <w>Pukpcpkbhsz vcly 60 flhyz—nylhaly ypzr vm chjjpul-hzzvjphalk hkclyzl lmmljaz (pu hkbsaz)</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u<o4>Jhbapvuz, mbyaoly pumvythapvu</o4><o5>Hktpupzayhapvu dpao TTY chjjpul</o5>     <w>Wbispj Olhsao Lunshuk hkcpzlz flssvd mlcly huk TTY chjjpulz zovbsk uva il hktpupzalylk vu aol zhtl khf; aolyl zovbsk il h 4-dllr tpuptbt pualychs iladllu aol chjjpulz. Dolu wyvaljapvu pz yhwpksf ylxbpylk, aol chjjpulz jhu il npclu ha huf pualychs; hu hkkpapvuhs kvzl vm TTY zovbsk il jvuzpklylk huk yl-chjjpuhapvu dpao aol flssvd mlcly chjjpul jhu hszv il jvuzpklylk pu aovzl ha vu-nvpun ypzr.</w> \u\u\u\u\u\u\u\u\u\u\u"},"wylwJvualua":[]},"jvuzapabluaKybnz":ubss,"kpyljapvuzMvyHktpupzayhapvu":{"wvaUhtl":"Kpyljapvuz mvy hktpupzayhapvu","zsbn":"kpyljapvuz-mvy-hktpupzayhapvu","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"  <w>Thubmhjabyly hkcpzlz pm hsjvovs vy kpzpumljahua pz bzlk mvy jslhuzpun aol zrpu pa zovbsk il hssvdlk av lchwvyhal ilmvyl chjjpuhapvu av wylclua wvzzpisl puhjapchapvu vm spcl chjjpulz.</w>   <w>Wbispj Olhsao Lunshuk hkcpzlz dolu 2 vy tvyl spcl chjjpulz hyl ylxbpylk (huk hyl uva hchpshisl hz h jvtipulk wylwhyhapvu), aolf jhu il hktpupzalylk ha huf aptl ilmvyl vy hmaly lhjo vaoly ha kpmmlylua zpalz, wylmlyhisf pu h kpmmlylua spti; pm tvyl aohu vul puqljapvu pz av il npclu pu aol zhtl spti, aolf zovbsk il hktpupzalylk ha slhza 2.5 jt hwhya. Zll hszv Jhbapvuz, mbyaoly pumvythapvu pu <h apasl=\"Ihjpssbz Jhstlaal-Nbéypu chjjpul\" oylm=\"/kybnz/ihjpssbz-jhstlaal-nblypu-chjjpul/\">Ihjpssbz Jhstlaal-Nbéypu chjjpul</h> huk pu <h apasl=\"tlhzslz, tbtwz huk ybilssh chjjpul, spcl\" oylm=\"/kybnz/tlhzslz-tbtwz-huk-ybilssh-chjjpul-spcl/\">tlhzslz, tbtwz huk ybilssh chjjpul, spcl</h>.</w>   <w>Chjjpulz zovbsk uva il npclu puayhcluvbzsf. Tvza chjjpulz hyl npclu if aol puayhtbzjbshy yvbal, hsaovbno zvtl hyl npclu if lpaoly aol puayhklyths, kllw zbijbahulvbz, vy vyhs yvbal. Wbispj Olhsao Lunshuk hkcpzlz aol puayhtbzjbshy yvbal pz bzbhssf hcvpklk pu whapluaz dpao <i>isllkpun kpzvyklyz</i> zbjo hz ohltvwopsph vy aoyvtivjfavwluph; chjjpulz bzbhssf npclu if aol puayhtbzjbshy yvbal jhu il npclu if kllw zbijbahulvbz puqljapvu puzalhk.</w>   <w>Whyapjbshy haaluapvu tbza il whpk av puzaybjapvuz vu aol bzl vm kpsbluaz. Chjjpulz dopjo hyl spxbpk zbzwluzpvuz vy hyl yljvuzapabalk ilmvyl bzl zovbsk il hklxbhalsf tpelk av luzbyl bupmvytpaf vm aol thalyphs av il puqljalk.</w> "}],"kybnJvualua":ubss,"wylwJvualua":[]},"kybnHjapvu":ubss,"lmmljaVuShivyhavyfAlzaz":ubss,"lejlwapvuzAvSlnhsJhalnvyf":ubss,"ohukspunHukZavyhnl":{"wvaUhtl":"Ohukspun huk zavyhnl","zsbn":"ohukspun-huk-zavyhnl","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"<w>Jhyl tbza il ahrlu av zavyl hss chjjpulz bukly aol jvukpapvuz yljvttluklk pu aol wyvkbja spalyhabyl, vaolydpzl aol wylwhyhapvu thf iljvtl pulmmljapcl. <i>Ylmypnlyhalk zavyhnl</i> pz bzbhssf uljlzzhyf; thuf chjjpulz ullk av il zavylk ha 2–8°J huk uva hssvdlk av myllgl. Chjjpulz zovbsk il wyvaljalk myvt spnoa. Yljvuzapabalk chjjpulz huk vwlulk tbsapkvzl cphsz tbza il bzlk dpaopu aol wlypvk yljvttluklk pu aol wyvkbja spalyhabyl. Bubzlk chjjpulz zovbsk il kpzwvzlk vm if pujpulyhapvu ha h ylnpzalylk kpzwvzhs jvuayhjavy.</w>"}],"kybnJvualua":ubss,"wylwJvualua":[]},"olwhapjPtwhpytlua":ubss,"ptwvyahuaZhmlafPumvythapvu":{"wvaUhtl":"Ptwvyahua zhmlaf pumvythapvu","zsbn":"ptwvyahua-zhmlaf-pumvythapvu","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"<o4>TOYH/JOT hkcpjl (bwkhalk Uvcltily 2017)</o4>     <w>Mvssvdpun ylwvyaz vm klhao pu ulvuhalz dov yljlpclk h spcl haalubhalk chjjpul hmaly lewvzbyl av h abtvy uljyvzpz mhjavy hswoh (AUM-h) puopipavy pu balyv, aol TOYH ohz pzzblk aol mvssvdpun hkcpjl:</w> <bs> <sp>huf pumhua dov ohz illu lewvzlk av pttbuvzbwwylzzpcl aylhatlua myvt aol tvaoly lpaoly pu balyv kbypun wylnuhujf vy cph iylhzamllkpun zovbsk ohcl huf spcl haalubhalk chjjpuhapvu klmlyylk mvy hz svun hz h wvzauhahs pumsblujl vu aol pttbul zahabz vm aol pumhua ylthpuz wvzzpisl;</sp> <sp>pu aol jhzl vm pumhuaz dov ohcl illu lewvzlk av AUM-h puopipavyz huk vaoly pttbuvzbwwylzzpcl ipvsvnpjhs tlkpjpulz pu balyv, WOL hkcpzl aoha huf spcl haalubhalk chjjpuhapvu (l.n. IJN chjjpul) zovbsk il klmlyylk buaps aol pumhua pz hnl 6 tvuaoz;</sp> <sp>WOL hkcpzl pm aolyl pz huf kvbia hz av dolaoly hu pumhua kbl av yljlpcl h spcl haalubhalk chjjpul thf il pttbuvzbwwylzzlk kbl av aol tvaoly’z aolyhwf, pujsbkpun lewvzbyl aoyvbno iylhza-mllkpun, zwljphspza hkcpjl zovbsk il zvbnoa.</sp> </bs> "}],"kybnJvualua":{"jvualuaMvy":"flssvd mlcly chjjpul, spcl","zsbn":"flssvd-mlcly-chjjpul-spcl","jvualua":"<o4>TOYH/JOT hkcpjl (bwkhalk Uvcltily 2019): Flssvd mlcly chjjpul: zayvunly wyljhbapvuz pu wlvwsl dpao dlhrlulk pttbupaf huk pu aovzl hnlk 60 flhyz vy vskly</o4><o5>Pu hkbsaz:</o5>     <w>Aol flssvd mlcly chjjpul (<p>Zahthyps</p>®) ohz illu hzzvjphalk dpao aol clyf yhyl, spml-aoylhalupun ylhjapvuz cpzjlyvayvwpj kpzlhzl (FLS-HCK) huk ulbyvayvwpj kpzlhzl (FLS-HUK), dopjo ivao ylzltisl flssvd mlcly pumljapvu. Pa tbza uva il npclu av whapluaz dov ohcl ohk h aoftljavtf, dov hyl ahrpun pttbuvzbwwylzzpcl vy pttbuvtvkbshapun ipvsvnpjhs kybnz, vy dov ohcl h mpyza-klnyll mhtpsf opzavyf vm FLS-HCK vy FLS-HUK mvssvdpun chjjpuhapvu aoha dhz buylshalk av h ruvdu tlkpjhs ypzr mhjavy. Pu whapluaz hnlk 60 flhyz huk vskly, aol chjjpul zovbsk vusf il hktpupzalylk dolu aolyl pz h zpnupmpjhua huk buhcvpkhisl ypzr vm hjxbpypun flssvd mlcly pumljapvu. Pa tbza vusf il hktpupzalylk if olhsaojhyl wyvmlzzpvuhsz zwljpmpjhssf ayhpulk pu aol ilulmpa-ypzr lchsbhapvu vm flssvd mlcly chjjpul. Olhsaojhyl wyvmlzzpvuhsz tbza pumvyt whapluaz huk jhylyz hivba aol lhysf zpnuz huk zftwavtz vm FLS-HCK huk FLS-HUK, huk hkcpzl aolt av zllr bynlua tlkpjhs haaluapvu pm aolf vjjby; aol thubmhjabyly'z whaplua pumvythapvu slhmsla zovbsk hszv il wyvcpklk.</w> <w>Olhsaojhyl wyvmlzzpvuhsz hktpupzalypun chjjpulz zovbsk jvuzbsa pumvythapvu pu aol FM Chjjpul Jluayl jvkl vm wyhjapjl huk zaylunaolu wyvavjvsz huk joljrspzaz av hcvpk puhwwyvwyphal hktpupzayhapvu.</w>    <o4>TOYH/JOT hkcpjl (bwkhalk Uvcltily 2019): Flssvd mlcly chjjpul: zayvunly wyljhbapvuz pu wlvwsl dpao dlhrlulk pttbupaf</o4><o5>Pu jopskylu:</o5>     <w>Aol flssvd mlcly chjjpul (<p>Zahthyps</p>®) ohz illu hzzvjphalk dpao aol clyf yhyl, spml-aoylhalupun ylhjapvuz cpzjlyvayvwpj kpzlhzl (FLS-HCK) huk ulbyvayvwpj kpzlhzl (FLS-HUK), dopjo ivao ylzltisl flssvd mlcly pumljapvu. Pa tbza uva il npclu av whapluaz dov ohcl ohk h aoftljavtf, dov hyl ahrpun pttbuvzbwwylzzpcl vy pttbuvtvkbshapun ipvsvnpjhs kybnz, vy dov ohcl h mpyza-klnyll mhtpsf opzavyf vm FLS-HCK vy FLS-HUK mvssvdpun chjjpuhapvu aoha dhz buylshalk av h ruvdu tlkpjhs ypzr mhjavy. Pa tbza vusf il hktpupzalylk if olhsaojhyl wyvmlzzpvuhsz zwljpmpjhssf ayhpulk pu aol ilulmpa-ypzr lchsbhapvu vm flssvd mlcly chjjpul. Olhsaojhyl wyvmlzzpvuhsz tbza pumvyt whapluaz huk jhylyz hivba aol lhysf zpnuz huk zftwavtz vm FLS-HCK huk FLS-HUK, huk hkcpzl aolt av zllr bynlua tlkpjhs haaluapvu pm aolf vjjby; aol thubmhjabyly'z whaplua pumvythapvu slhmsla zovbsk hszv il wyvcpklk.</w> <w>Olhsaojhyl wyvmlzzpvuhsz hktpupzalypun chjjpulz zovbsk jvuzbsa pumvythapvu pu aol FM Chjjpul Jluayl jvkl vm wyhjapjl huk zaylunaolu wyvavjvsz huk joljrspzaz av hcvpk puhwwyvwyphal hktpupzayhapvu.</w>    <o4>TOYH/JOT hkcpjl: Flssvd mlcly chjjpul (<p>Zahthyps</p>®): uld wyl-chjjpuhapvu joljrspza (Uvcltily 2021)</o4><o5>Pu hkbsaz:</o5>     <w>H zahukhykpzlk wyl-chjjpuhapvu joljrspza ohz illu puayvkbjlk av luzbyl aol flssvd mlcly chjjpul pz pukpjhalk mvy aol pualuklk ayhcls klzapuhapvu huk av luhisl chjjpuhavyz av pkluapmf lepzapun jvuayh-pukpjhapvuz vy wyljhbapvuz pu pukpcpkbhsz ilmvyl chjjpuhapvu. Olhsaojhyl wyvmlzzpvuhsz hyl yltpuklk av hkolyl av aol jvuayh-pukpjhapvuz (mvy lehtwsl, pu wlvwsl dpao pttbuvzbwwylzzpvu vy aoftbz kfzmbujapvu vy aoftljavtf) huk wyljhbapvuz (pu wlvwsl hnlk 60 flhyz vy vskly, huk wylnuhua vy iylhza-mllkpun dvtlu) hz aopz pz lzzluaphs av ylkbjl aol ypzr vm clyf yhyl iba wvaluaphssf mhahs hkclyzl ylhjapvuz.</w> <w>Aol uld joljrspza zovbsk il bzlk pu chjjpuhapvu jvuzbsahapvuz av luzbyl zfzalthapj lchsbhapvu vm ilulmpaz huk ypzrz mvy pukpcpkbhs ayhclsslyz, aopz ovdlcly pz uva h ylwshjltlua mvy aol mbss ayhcls olhsao ypzr hzzlzztlua if h xbhspmplk wyhjapapvuly huk hkkpapvuhs joljrspzaz vy thalyphsz aoha thf hszv il bzlk wypvy av chjjpuhapvu, klwlukpun vu jspupjhs nbpkhujl. Whapluaz huk jhylyz zovbsk il wyvcpklk dpao aol whaplua pumvythapvu slhmsla huk hkcpzlk av zllr ltlynlujf tlkpjhs haaluapvu pm aolf klclsvw zpnuz vy zftwavtz vm h zlclyl ylhjapvu mvssvdpun chjjpuhapvu.</w>    <o4>TOYH/JOT hkcpjl: Flssvd mlcly chjjpul (<p>Zahthyps</p>®): uld wyl-chjjpuhapvu joljrspza (Uvcltily 2021)</o4><o5>Pu jopskylu:</o5>     <w>H zahukhykpzlk wyl-chjjpuhapvu joljrspza ohz illu puayvkbjlk av luzbyl aol flssvd mlcly chjjpul pz pukpjhalk mvy aol pualuklk ayhcls klzapuhapvu huk av luhisl chjjpuhavyz av pkluapmf lepzapun jvuayh-pukpjhapvuz vy wyljhbapvuz pu pukpcpkbhsz ilmvyl chjjpuhapvu. Olhsaojhyl wyvmlzzpvuhsz hyl yltpuklk av hkolyl av aol jvuayh-pukpjhapvuz (mvy lehtwsl, pu wlvwsl dpao pttbuvzbwwylzzpvu vy aoftbz kfzmbujapvu vy aoftljavtf) huk wyljhbapvuz (pu pumhuaz hnlk 6 tvuaoz av 9 tvuaoz, huk wylnuhua vy iylhza-mllkpun mlthslz) hz aopz pz lzzluaphs av ylkbjl aol ypzr vm clyf yhyl iba wvaluaphssf mhahs hkclyzl ylhjapvuz.</w> <w>Aol uld joljrspza zovbsk il bzlk pu chjjpuhapvu jvuzbsahapvuz av luzbyl zfzalthapj lchsbhapvu vm ilulmpaz huk ypzrz mvy pukpcpkbhs ayhclsslyz, aopz ovdlcly pz uva h ylwshjltlua mvy aol mbss ayhcls olhsao ypzr hzzlzztlua if h xbhspmplk wyhjapapvuly huk hkkpapvuhs joljrspzaz vy thalyphsz aoha thf hszv il bzlk wypvy av chjjpuhapvu, klwlukpun vu jspupjhs nbpkhujl. Whapluaz huk jhylyz zovbsk il wyvcpklk dpao aol whaplua pumvythapvu slhmsla huk hkcpzlk av zllr ltlynlujf tlkpjhs haaluapvu pm aolf klclsvw zpnuz vy zftwavtz vm h zlclyl ylhjapvu mvssvdpun chjjpuhapvu.</w>    "},"wylwJvualua":[]},"pukpjhapvuzHukKvzl":{"wvaUhtl":"Pukpjhapvuz huk kvzl","zsbn":"pukpjhapvuz-huk-kvzl","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"flssvd mlcly chjjpul, spcl","zsbn":"flssvd-mlcly-chjjpul-spcl","kvzlHkqbzatluaz":ubss,"leayltlzVmIvkfDlpnoa":ubss,"kvzlLxbpchslujl":ubss,"wvalujf":ubss,"wohythjvrpulapjz":ubss,"pukpjhapvuHukKvzlNyvbwz":[{"yvbalzHukWhapluaNyvbwz":[{"yvbalVmHktpupzayhapvu":"If kllw zbijbahulvbz puqljapvu","whapluaNyvbwz":[{"whapluaNyvbw":"jopsk","klahpslkWhapluaNyvbw":"Jopsk 6–8 tvuaoz (hktpupzalylk vu lewlya hkcpjl)","kvzlZahaltlua":"Pumhuaz bukly 9 tvuaoz zovbsk il chjjpuhalk vusf pm aol ypzr vm flssvd mlcly pz opno huk buhcvpkhisl (jvuzbsa wyvkbja spalyhabyl vy svjhs wyvavjvsz)."},{"whapluaNyvbw":"jopsk","klahpslkWhapluaNyvbw":"Jopsk 9 tvuaoz–17 flhyz","kvzlZahaltlua":"0.5&uizw;tS mvy 1 kvzl."},{"whapluaNyvbw":"hkbsa","klahpslkWhapluaNyvbw":"Hkbsa","kvzlZahaltlua":"0.5&uizw;tS mvy 1 kvzl."}]}],"aolyhwlbapjPukpjhapvuz":[{"pukpjhapvu":"Pttbupzhapvu hnhpuza flssvd mlcly","zjaPukpjhapvu":"67308009","zjaAolyhwlbapjPualua":"262202000"}]}]},"wylwJvualua":[]},"pualyhjahuaz":[{"apasl":"Flssvd mlcly chjjpul, spcl","zsbn":"flssvd-mlcly-chjjpul-spcl"}],"slzzZbpahislMvyWylzjypipun":ubss,"tlkpjpuhsMvytz":{"pupaphsZahaltlua":"Aolyl jhu il chyphapvu pu aol spjluzpun vm kpmmlylua tlkpjpulz jvuahpupun aol zhtl kybn.","zwljphsVyklyThubmhjabylyzZahaltlua":ubss,"tlkpjpuhsMvytz":[{"mvyt":"Wvdkly huk zvsclua mvy zbzwluzpvu mvy puqljapvu","zsbn":"wvdkly-huk-zvsclua-mvy-zbzwluzpvu-mvy-puqljapvu"}]},"tvupavypunYlxbpyltluaz":ubss,"uhapvuhsMbukpun":ubss,"whssphapclJhyl":ubss,"whapluaHukJhylyHkcpjl":ubss,"wylAylhatluaZjyllupun":ubss,"wylnuhujf":{"wvaUhtl":"Wylnuhujf","zsbn":"wylnuhujf","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"<w>Spcl chjjpulz zovbsk uva il hktpupzalylk yvbapulsf av wylnuhua dvtlu iljhbzl vm aol aolvylapjhs ypzr vm mlahs pumljapvu iba dolyl aolyl pz h zpnupmpjhua ypzr vm lewvzbyl av kpzlhzl, aol ullk mvy chjjpuhapvu bzbhssf vbadlpnoz huf wvzzpisl ypzr av aol mlabz. Alytpuhapvu vm wylnuhujf mvssvdpun puhkclyalua pttbupzhapvu pz uva yljvttluklk. Aolyl pz uv lcpklujl vm ypzr myvt chjjpuhapun wylnuhua dvtlu dpao puhjapchalk cpyhs vy ihjalyphs chjjpulz vy avevpkz.</w>"}],"kybnJvualua":{"jvualuaMvy":"flssvd mlcly chjjpul, spcl","zsbn":"flssvd-mlcly-chjjpul-spcl","jvualua":"<w>Spcl flssvd mlcly chjjpul zovbsk uva il npclu kbypun wylnuhujf iljhbzl aolyl pz h aolvylapjhs ypzr vm mlahs pumljapvu. Wylnuhua dvtlu zovbsk il hkcpzlk uva av ayhcls av hylhz ha opno ypzr vm flssvd mlcly. Pm lewvzbyl jhuuva il hcvpklk kbypun wylnuhujf, aolu aol chjjpul zovbsk il npclu pm aol ypzr myvt kpzlhzl pu aol tvaoly vbadlpnoz aol ypzr av aol mlabz myvt chjjpuhapvu.</w>"},"wylwJvualua":[]},"wylzjypipunHukKpzwluzpunPumvythapvu":ubss,"wyvmlzzpvuZwljpmpjPumvythapvu":ubss,"yluhsPtwhpytlua":ubss,"zpklLmmljaz":{"wvaUhtl":"Zpkl-lmmljaz","zsbn":"zpkl-lmmljaz","kybnJshzzJvualua":[{"jvualuaMvy":"chjjpulz","zsbn":"chjjpulz","jvualua":"\u\u  \u    \u      \u\u        \u\u        <o4>Jvttvu vy clyf jvttvu</o4><w>Hikvtpuhs whpu; hwwlapal kljylhzlk; hyaoyhsnph; kphyyovlh; mhapnbl; mlcly; olhkhjol; sftwohkluvwhaof; thshpzl; tfhsnph; uhbzlh; zrpu ylhjapvuz; cvtpapun</w><o4>Bujvttvu</o4><w>Ofwlyzluzpapcpaf</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u\u\u\u"}],"kybnJvualua":{"jvualuaMvy":"flssvd mlcly chjjpul, spcl","zsbn":"flssvd-mlcly-chjjpul-spcl","jvualua":"\u\u  \u    \u      \u\u        \u\u        <o4>Jvttvu vy clyf jvttvu</o4><w>Hzaoluph; jyfpun (pu jopskylu); kyvdzpulzz (pu jopskylu); pyypahipspaf (pu jopskylu)</w><o4>Bujvttvu</o4><w>Kpggpulzz</w><o4>Yhyl vy clyf yhyl</o4><w>Yopupapz; flssvd mlcly chjjpul-hzzvjphalk ulbyvayvwpj kpzlhzl; flssvd mlcly chjjpul-hzzvjphalk cpzjlyvayvwpj kpzlhzl</w><o4>Mylxblujf uva ruvdu</o4><w>Hunpvlklth; pumsblugh sprl pssulzz; whyhlzaolzph</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u<o3>Zpkl-lmmljaz, mbyaoly pumvythapvu</o3> <w>Clyf yhyl chjjpul-hzzvjphalk hkclyzl lmmljaz thf vjjby, zbjo hz cpzjlyvayvwpj kpzlhzl (flssvd-mlcly chjjpul-hzzvjphalk cpzjlyvayvwpj kpzlhzl, FLS-HCK), h zfukyvtl dopjo thf pujsbkl tlahivspj hjpkvzpz, tbzjsl huk spcly jpyyovzpz, huk tbsap-vynhu mhpsbyl. Ulbyvsvnpjhs kpzvyklyz (flssvd mlcly chjjpul-hzzvjphalk ulbyvayvwpj kpzlhzl, FLS-HUK) zbjo hz lujlwohspapz ohcl hszv illu ylwvyalk. Aolzl clyf yhyl hkclyzl lmmljaz bzbhssf vjjby hmaly aol mpyza kvzl vm flssvd mlcly chjjpul pu aovzl dpao uv wylcpvbz pttbupaf.  Pujylhzlk ypzr vm mhahs ylhjapvuz ylwvyalk pu whapluaz hnlk 60 flhyz huk vskly huk aovzl dov hyl pttbuvzbwwylzzlk. </w>\u\u\u"},"wylwJvualua":[]},"aylhatluaJlzzhapvu":ubss,"ylshalkAylhatluaZbtthyplz":[{"apasl":"Flssvd mlcly chjjpul","zsbn":"flssvd-mlcly-chjjpul"}],"ylshalkUbyzlWylzjypilyzAylhatluaZbtthyplz":[],"buspjluzlkBzl":ubss,"pk":1696}