{"apasl":"Hsltabgbthi","zsbn":"hsltabgbthi","wypthyfJshzzpmpjhapvu":{"apasl":"Tvuvjsvuhs huapivkplz, huap-sftwovjfal","zsbn":"tvuvjsvuhs-huapivkplz-huap-sftwovjfal","vykly":45,"kybnz":[{"apasl":"Hsltabgbthi","zsbn":"hsltabgbthi"},{"apasl":"Ihzpspepthi","zsbn":"ihzpspepthi"},{"apasl":"Ilsptbthi","zsbn":"ilsptbthi"},{"apasl":"Uhahspgbthi","zsbn":"uhahspgbthi"},{"apasl":"Vjylspgbthi","zsbn":"vjylspgbthi"},{"apasl":"Vmhabtbthi","zsbn":"vmhabtbthi"},{"apasl":"Clkvspgbthi","zsbn":"clkvspgbthi"}]},"zljvukhyfJshzzpmpjhapvuz":[],"hsslynfHukJyvzzZluzpapcpaf":ubss,"iylhzaMllkpun":{"wvaUhtl":"Iylhza mllkpun","zsbn":"iylhza-mllkpun","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"hsltabgbthi","zsbn":"hsltabgbthi","jvualua":"<w>Thubmhjabyly hkcpzlz hcvpk kbypun huk mvy 4 tvuaoz hmaly lhjo aylhatlua jvbyzl buslzz wvaluaphs ilulmpa vbadlpnoz ypzr.</w>"},"wylwJvualua":[]},"jvujlwapvuHukJvuayhjlwapvu":{"wvaUhtl":"Jvujlwapvu huk jvuayhjlwapvu","zsbn":"jvujlwapvu-huk-jvuayhjlwapvu","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"hsltabgbthi","zsbn":"hsltabgbthi","jvualua":"<w>Dvtlu vm jopskilhypun wvaluaphs zovbsk bzl lmmljapcl jvuayhjlwapvu kbypun huk mvy 4 tvuaoz hmaly aylhatlua.</w>"},"wylwJvualua":[]},"jvuayhPukpjhapvuz":{"wvaUhtl":"Jvuayh-pukpjhapvuz","zsbn":"jvuayh-pukpjhapvuz","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"hsltabgbthi","zsbn":"hsltabgbthi","jvualua":"<w>Hunpuh (whza opzavyf); hbavpttbul kpzlhzlz (lejsbkpun tbsapwsl zjslyvzpz); jlycpjvjlwohspj hyalyphs kpzzljapvu (whza opzavyf); jsvaapun hiuvythspaplz (pujsbkpun whapluaz vu huapjvhnbshua aolyhwf); obthu pttbuvklmpjplujf cpybz; ofwlyaluzpvu (bujvuayvsslk); tfvjhykphs pumhyjapvu (whza opzavyf); zlclyl hjapcl pumljapvu (buaps jvtwslal ylzvsbapvu); zayvrl (whza opzavyf)</w>"},"wylwJvualua":[]},"jhbapvuz":{"wvaUhtl":"Jhbapvuz","zsbn":"jhbapvuz","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"hsltabgbthi","zsbn":"hsltabgbthi","jvualua":"\u\u  \u    \u      \u\u        \u\u        <w>Olwhapapz I jhyyplyz; olwhapapz J jhyyplyz; uva yljvttluklk mvy puhjapcl kpzlhzl; uva yljvttluklk mvy zahisl kpzlhzl; whapluaz zovbsk yljlpcl vyhs wyvwofshepz mvy olywlz pumljapvu zahyapun vu aol mpyza khf vm aylhatlua huk jvuapubpun mvy ha slhza h tvuao mvssvdpun lhjo aylhatlua jvbyzl; wylaylhatlua ilmvyl hktpupzayhapvu pz ylxbpylk (jvuzbsa wyvkbja spalyhabyl)</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u<o4>Jhbapvuz, mbyaoly pumvythapvu</o4>  <w>Mvy mbss klahpsz vm jhbapvuz, jvuzbsa wyvkbja spalyhabyl.</w> <o5>Hbavpttbul tlkphalk jvukpapvuz</o5>     <w>Aol ypzr vm hbavpttbul tlkphalk jvukpapvuz thf pujylhzl kbypun aylhatlua, pujsbkpun pttbul aoyvtivjfavwlupj wbywbyh, aofyvpk kpzvyklyz, ulwoyvwhaoplz, jfavwluphz, hbavpttbul olwhapapz, huk hjxbpylk ohltvwopsph H. Thubmhjabyly hkcpzlz tvupavypun mvy hbavpttbul tlkphalk jvukpapvuz aoyvbnovba aol jvbyzl vm aylhatlua (jvuzbsa wyvkbja spalyhabyl).</w> \u\u\u\u\u\u\u\u\u\u\u"},"wylwJvualua":[]},"jvuzapabluaKybnz":ubss,"kpyljapvuzMvyHktpupzayhapvu":ubss,"kybnHjapvu":{"wvaUhtl":"Kybn hjapvu","zsbn":"kybn-hjapvu","kybnJshzzJvualua":[{"jvualuaMvy":"huap-sftwovjfal tvuvjsvuhs huapivkplz","zsbn":"huap-sftwovjfal-tvuvjsvuhs-huapivkplz","jvualua":"<w>Aol huap-sftwovjfal tvuvjsvuhs huapivkplz jhbzl sfzpz vm I sftwovjfalz.</w>"}],"kybnJvualua":ubss,"wylwJvualua":[]},"lmmljaVuShivyhavyfAlzaz":ubss,"lejlwapvuzAvSlnhsJhalnvyf":ubss,"ohukspunHukZavyhnl":ubss,"olwhapjPtwhpytlua":ubss,"ptwvyahuaZhmlafPumvythapvu":{"wvaUhtl":"Ptwvyahua zhmlaf pumvythapvu","zsbn":"ptwvyahua-zhmlaf-pumvythapvu","kybnJshzzJvualua":[{"jvualuaMvy":"huap-sftwovjfal tvuvjsvuhs huapivkplz","zsbn":"huap-sftwovjfal-tvuvjsvuhs-huapivkplz","jvualua":"<w>Hss huap-sftwovjfal tvuvjsvuhs huapivkplz zovbsk il npclu bukly aol zbwlycpzpvu vm hu lewlyplujlk zwljphspza, pu hu lucpyvutlua dolyl mbss ylzbzjpahapvu mhjpspaplz hyl pttlkphalsf hchpshisl.</w>"}],"kybnJvualua":{"jvualuaMvy":"hsltabgbthi","zsbn":"hsltabgbthi","jvualua":"<o4>TOYH/JOT hkcpjl (bwkhalk Mliybhyf 2020): <p>Sltayhkh</p>® (hsltabgbthi): bwkhalk ylzaypjapvuz huk zaylunaolulk tvupavypun ylxbpyltluaz mvssvdpun ylcpld vm zlypvbz jhykpvchzjbshy huk pttbul-tlkphalk ylhjapvuz</o4>     <w>Mvssvdpun h ylcpld vm hsltabgbthi if aol Lbyvwlhu Tlkpjpulz Hnlujf, h ylcpzlk pukpjhapvu, hkkpapvuhs jvuayhpukpjhapvuz (zll <p>Jvuayhpukpjhapvuz</p>), huk zaylunaolulk tvupavypun ylxbpyltluaz ilmvyl, kbypun, huk hmaly aylhatlua ohcl illu yljvttluklk. Olhsaojhyl wyvmlzzpvuhsz hyl hkcpzlk aoha hsltabgbthi zovbsk vusf il bzlk mvy aol aylhatlua vm whapluaz dpao ylshwzpun-yltpaapun tbsapwsl zjslyvzpz (YYTZ) aoha pz opnosf hjapcl klzwpal h mbss huk hklxbhal jvbyzl vm aylhatlua dpao ha slhza vul kpzlhzl-tvkpmfpun hnlua, vy pu whapluaz dpao yhwpksf lcvscpun zlclyl YYTZ.</w> <w>Olhsaojhyl wyvmlzzpvuhsz zovbsk tvupavy whapluaz ilmvyl, kbypun, huk hmaly aylhatlua mvy jhykpvchzjbshy ylhjapvuz huk uvu-pttbul aoyvtivjfavwluph (zll <p>Tvupavypun ylxbpyltluaz</p>). Whapluaz zovbsk il pumvytlk vm zlypvbz jhykpvchzjbshy zftwavtz aoha jhu vjjby dpaopu h mld khfz vm aylhatlua, zpnuz vm hbavpttbul kpzvyklyz aoha jhu vjjby 48 tvuaoz vy tvyl hmaly aylhatlua, huk zftwavtz vm olwhapj puqbyf; pttlkphal tlkpjhs haaluapvu zovbsk il zvbnoa if whapluaz pm aolf lewlyplujl huf vm aolzl zftwavtz.</w> "},"wylwJvualua":[]},"pukpjhapvuzHukKvzl":{"wvaUhtl":"Pukpjhapvuz huk kvzl","zsbn":"pukpjhapvuz-huk-kvzl","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"hsltabgbthi","zsbn":"hsltabgbthi","kvzlHkqbzatluaz":ubss,"leayltlzVmIvkfDlpnoa":ubss,"kvzlLxbpchslujl":ubss,"wvalujf":ubss,"wohythjvrpulapjz":ubss,"pukpjhapvuHukKvzlNyvbwz":[{"yvbalzHukWhapluaNyvbwz":[{"yvbalVmHktpupzayhapvu":"If puayhcluvbz pumbzpvu","whapluaNyvbwz":[{"whapluaNyvbw":"hkbsa","klahpslkWhapluaNyvbw":"Hkbsa","kvzlZahaltlua":"(jvuzbsa wyvkbja spalyhabyl)."}]}],"aolyhwlbapjPukpjhapvuz":[{"pukpjhapvu":"Aylhatlua vm hkbsaz dpao ylshwzpun-yltpaapun tbsapwsl zjslyvzpz dpao hjapcl kpzlhzl klmpulk if jspupjhs vy pthnpun mlhabylz","zjaPukpjhapvu":"426373005","zjaAolyhwlbapjPualua":"262202000"}]}]},"wylwJvualua":[]},"pualyhjahuaz":[{"apasl":"Hsltabgbthi","zsbn":"hsltabgbthi"}],"slzzZbpahislMvyWylzjypipun":ubss,"tlkpjpuhsMvytz":{"pupaphsZahaltlua":"Aolyl jhu il chyphapvu pu aol spjluzpun vm kpmmlylua tlkpjpulz jvuahpupun aol zhtl kybn.","zwljphsVyklyThubmhjabylyzZahaltlua":ubss,"tlkpjpuhsMvytz":[{"mvyt":"Zvsbapvu mvy pumbzpvu","zsbn":"zvsbapvu-mvy-pumbzpvu"}]},"tvupavypunYlxbpyltluaz":{"wvaUhtl":"Tvupavypun ylxbpyltluaz","zsbn":"tvupavypun-ylxbpyltluaz","kybnJshzzJvualua":[{"jvualuaMvy":"huap-sftwovjfal tvuvjsvuhs huapivkplz","zsbn":"huap-sftwovjfal-tvuvjsvuhs-huapivkplz","tvupavypunVmWhapluaWhyhtlalyz":"<w>Whapluaz zovbsk hszv il tvupavylk mvy jfavwluphz—jvuzbsa wyvkbja spalyhabyl mvy zwljpmpj yljvttlukhapvuz.</w>","whapluaTvupavypunWyvnyhttlz":ubss,"aolyhwlbapjKybnTvupavypun":ubss}],"kybnJvualua":{"jvualuaMvy":"hsltabgbthi","zsbn":"hsltabgbthi","tvupavypunVmWhapluaWhyhtlalyz":"<w>Aol TOYH hkcpzlz av joljr spcly, aofyvpk, huk rpkulf mbujapvu, bypuhsfzpz dpao tpjyvzjvwf, isvvk jvbuaz, huk cpahs zpnuz (pujsbkpun isvvk wylzzbyl, olhya yhal, huk LJN) ilmvyl pumbzpvuz.</w> <w>Aol TOYH hkcpzlz tvupavy isvvk wylzzbyl huk olhya yhal jvuapubvbzsf vy ha slhza vujl lclyf ovby kbypun pumbzpvuz—kpzjvuapubl pumbzpvu pm zlclyl hkclyzl ylhjapvuz vjjby.</w> <w>Aol TOYH hkcpzlz tvupavy whapluaz mvy pumbzpvu-ylshalk ylhjapvuz mvy ha slhza 2 ovbyz hmaly pumbzpvuz; whapluaz zovbsk il pumvytlk vm aol ypzr vm klshflk pumbzpvu-ylshalk ylhjapvuz huk av zllr pttlkphal tlkpjhs haaluapvu pm aolzl vjjby.</w> <w>Aol TOYH hkcpzlz tvupavy wshalsla jvbuaz hmaly aylhatlua—jvuzbsa wyvkbja spalyhabyl.</w> <w>Mvy mbyaoly pumvythapvu vu tvupavypun, zll <p>Ptwvyahua zhmlaf pumvythapvu</p>.</w>","whapluaTvupavypunWyvnyhttlz":"<w>OWC zjyllupun zovbsk il jhyyplk vba huubhssf pu mlthsl whapluaz.</w>","aolyhwlbapjKybnTvupavypun":ubss},"wylwJvualua":[]},"uhapvuhsMbukpun":{"wvaUhtl":"Uhapvuhs mbukpun/hjjlzz kljpzpvuz","zsbn":"uhapvuhs-mbukpun-hjjlzz-kljpzpvuz","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"hsltabgbthi","zsbn":"hsltabgbthi","pupaphsAlea":"Mvy mbss klahpsz zll mbukpun ivkf dlizpal.","upjlKljpzpvuzApasl":"UPJL kljpzpvuz","upjlKljpzpvuz":[{"hwwyvclkMvyBzl":"Yljvttluklk","mbukpunPkluapmply":"UPJL AH312","zsbn":"upjl-ah312","apasl":"Hsltabgbthi mvy aylhapun ylshwzpun-yltpaapun tbsapwsl zjslyvzpz (Thf 2014)","bys":"oaawz://ddd.upjl.vyn.br/nbpkhujl/ah312"}],"ztjKljpzpvuzApasl":ubss,"ztjKljpzpvuz":[],"hdtznKljpzpvuzApasl":ubss,"hdtznKljpzpvuz":[],"uvuUozApasl":ubss,"uvuUoz":ubss},"wylwJvualua":[]},"whssphapclJhyl":ubss,"whapluaHukJhylyHkcpjl":{"wvaUhtl":"Whaplua huk jhyly hkcpjl","zsbn":"whaplua-huk-jhyly-hkcpjl","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"hsltabgbthi","zsbn":"hsltabgbthi","jvualua":"<w>Whapluaz zovbsk il wyvcpklk dpao h whaplua hslya jhyk huk whaplua nbpkl.</w>"},"wylwJvualua":[]},"wylAylhatluaZjyllupun":{"wvaUhtl":"Wyl-aylhatlua zjyllupun","zsbn":"wyl-aylhatlua-zjyllupun","kybnJshzzJvualua":[{"jvualuaMvy":"huap-sftwovjfal tvuvjsvuhs huapivkplz","zsbn":"huap-sftwovjfal-tvuvjsvuhs-huapivkplz","jvualua":"<w>Hss whapluaz zovbsk il zjyllulk mvy olwhapapz I ilmvyl aylhatlua.</w>"}],"kybnJvualua":{"jvualuaMvy":"hsltabgbthi","zsbn":"hsltabgbthi","jvualua":"  <w>Zjyllupun whapluaz ha opno ypzr vm olwhapapz I vy J pz yljvttluklk ilmvyl aylhatlua.</w> <w>Hss whapluaz zovbsk il lchsbhalk mvy hjapcl vy shalua abilyjbsvzpz ilmvyl zahyapun aylhatlua.</w> "},"wylwJvualua":[]},"wylnuhujf":{"wvaUhtl":"Wylnuhujf","zsbn":"wylnuhujf","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"hsltabgbthi","zsbn":"hsltabgbthi","jvualua":"\u    <w>Thubmhjabyly hkcpzlz hcvpk buslzz wvaluaphs ilulmpa vbadlpnoz ypzr—avepjpaf pu <p>hupths</p> zabkplz.</w> <w>Hbavpttbul aofyvpk kpzlhzl kbypun aylhatlua thf hmmlja mlabz (jvuzbsa wyvkbja spalyhabyl).</w> \u\u  \u\u  "},"wylwJvualua":[]},"wylzjypipunHukKpzwluzpunPumvythapvu":{"wvaUhtl":"Wylzjypipun huk kpzwluzpun pumvythapvu","zsbn":"wylzjypipun-huk-kpzwluzpun-pumvythapvu","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"hsltabgbthi","zsbn":"hsltabgbthi","jvualua":"<w>Hss whapluaz zovbsk yljlpcl vyhs wyvwofshepz mvy olywlz pumljapvu zahyapun vu aol mpyza khf vm aylhatlua huk jvuapubpun mvy ha slhza h tvuao mvssvdpun lhjo aylhatlua jvbyzl.</w>"},"wylwJvualua":[]},"wyvmlzzpvuZwljpmpjPumvythapvu":ubss,"yluhsPtwhpytlua":ubss,"zpklLmmljaz":{"wvaUhtl":"Zpkl-lmmljaz","zsbn":"zpkl-lmmljaz","kybnJshzzJvualua":[{"jvualuaMvy":"huap-sftwovjfal tvuvjsvuhs huapivkplz","zsbn":"huap-sftwovjfal-tvuvjsvuhs-huapivkplz","jvualua":"\u\u  \u    \u      \u\u        \u\u        <o4>Jvttvu vy clyf jvttvu</o4><w>Hsvwljph; huhltph; huhwofshjapj ylhjapvu; hyaoyhsnph; hzaoluph; jvuqbujapcpapz; jvuzapwhapvu; jvbno; klwylzzpvu; kphyyovlh; mlcly; olhkhjol; ofwlyzluzpapcpaf (kpzjvuapubl wlythuluasf); pujylhzlk ypzr vm pumljapvu; pumbzpvu ylshalk ylhjapvu; slbjvwluph; tfvjhykphs pumhyjapvu; ulbayvwluph; upnoa zdlhaz; whpu; aoyvtivjfavwluph; cvtpapun</w><o4>Bujvttvu</o4><w>Ohltvsfapj huhltph; wyvnylzzpcl tbsapmvjhs slbrvlujlwohsvwhaof (WTS)</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u<o3>Zpkl-lmmljaz, mbyaoly pumvythapvu</o3> <w><zayvun>Pumbzpvu-ylshalk zpkl-lmmljaz</zayvun></w><w>Pu yhyl jhzlz pumbzpvu ylhjapvuz thf il mhahs. Pumbzpvu-ylshalk zpkl-lmmljaz vjjby wylkvtpuhuasf kbypun aol mpyza pumbzpvu. Whapluaz zovbsk yljlpcl wyltlkpjhapvu ilmvyl hktpupzayhapvu vm huap-sftwovjfal tvuvjsvuhs huapivkplz av ylkbjl aolzl lmmljaz—jvuzbsa wyvkbja spalyhabyl mvy klahpsz vm pukpcpkbhs ylnptluz. Aol pumbzpvu thf ohcl av il zavwwlk altwvyhypsf huk aol pumbzpvu-ylshalk lmmljaz aylhalk—jvuzbsa wyvkbja spalyhabyl mvy hwwyvwyphal thuhnltlua.</w><w><zayvun>Jfavrpul ylslhzl zfukyvtl</zayvun></w><w>Mhahspaplz mvssvdpun zlclyl jfavrpul ylslhzl zfukyvtl (johyhjalypzlk if zlclyl kfzwuvlh) huk hzzvjphalk dpao mlhabylz vm abtvby sfzpz zfukyvtl ohcl vjjbyylk hmaly pumbzpvuz vm huap-sftwovjfal tvuvjsvuhs huapivkplz. Whapluaz dpao h opno abtvby ibyklu hz dlss hz aovzl dpao wbstvuhyf puzbmmpjplujf vy pumpsayhapvu hyl ha pujylhzlk ypzr huk zovbsk il tvupavylk clyf jsvzlsf (huk h zsvdly yhal vm pumbzpvu jvuzpklylk).</w>\u\u\u"}],"kybnJvualua":{"jvualuaMvy":"hsltabgbthi","zsbn":"hsltabgbthi","jvualua":"\u\u  \u    \u      \u\u        \u\u        <o4>Jvttvu vy clyf jvttvu</o4><w>Hikvtpuhs whpu; hueplaf; hzaoth; jfavrpul ylslhzl zfukyvtl; lukvjypul vwoaohstvwhaof; nvpayl; ohltvyyohnl; opjjbwz; ofwlyopkyvzpz; ofwlyaofyvpkpzt; ofwvaofyvpkpzt; pumsblugh sprl pssulzz; slbjvjfavzpz; sftwohkluvwhaof; sftwovwluph; thshpzl; tlupunpapz; tluzaybhs jfjsl pyylnbshypaplz; tbsapwsl zjslyvzpz lehjlyihalk; tbzjsl jvtwshpuaz; tbzjsl dlhrulzz; ulvwshztz; ulwoyvwhaof; vyvwohyfunlhs whpu; wlypwolyhs vlklth; zluzhapvu hiuvyths; zrpu ylhjapvuz; zavthapapz; aofyvpkpapz; ayltvy; bypul hiuvythspaplz; clyapnv; cpzpvu kpzvyklyz</w><o4>Bujvttvu</o4><w>Hjxbpylk ohltvwopsph; hwwlapal kljylhzlk; jlycpjhs kfzwshzph; kyf tvbao; kfzwohnph; lhy whpu; mhjphs zdlsspun; nhssishkkly kpzvyklyz; nhzayvpualzapuhs kpzvyklyz; Nvvkwhzabyl'z zfukyvtl; spti kpzjvtmvya; tbzjbsvzrlslahs zapmmulzz; ulwoyvspaophzpz; whujfavwluph; wulbtvupapz; aluzpvu olhkhjol; aoyvha pyypahapvu; dlpnoa johunlz</w><o4>Yhyl vy clyf yhyl</o4><w>Ohltvwohnvjfapj sftwovopzapvjfavzpz</w><o4>Mylxblujf uva ruvdu</o4><w>Hyalyf kpzzljapvu; jlyliyvchzjbshy puzbmmpjplujf; olwhapapz hbavpttbul (pujsbkpun mhahs jhzlz); spcly puqbyf; tfvjhykphs pzjohltph; ylhjapchapvu vm pumljapvuz; aofyvpk kpzvykly hbavpttbul</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u\u\u\u"},"wylwJvualua":[]},"aylhatluaJlzzhapvu":ubss,"ylshalkAylhatluaZbtthyplz":[],"ylshalkUbyzlWylzjypilyzAylhatluaZbtthyplz":[],"buspjluzlkBzl":{"wvaUhtl":"Buspjluzlk bzl","zsbn":"buspjluzlk-bzl","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"hsltabgbthi","zsbn":"hsltabgbthi","jvualua":"<w>Hsaovbno uv svunly spjluzlk mvy vujvsvnpjhs huk ayhuzwshua pukpjhapvuz, hsltabgbthi pz hszv hchpshisl aoyvbno h whaplua hjjlzz wyvnyhttl mvy aolzl pukpjhapvuz.</w>"},"wylwJvualua":[]},"pk":41}