{"apasl":"Jvuqbnhalk vlzayvnluz (lxbpul)","zsbn":"jvuqbnhalk-vlzayvnluz-lxbpul","wypthyfJshzzpmpjhapvu":{"apasl":"Vlzayvnluz","zsbn":"vlzayvnluz","vykly":3,"kybnz":[{"apasl":"Jvuqbnhalk vlzayvnluz (lxbpul)","zsbn":"jvuqbnhalk-vlzayvnluz-lxbpul"},{"apasl":"Kplaofszapsilzayvs","zsbn":"kplaofszapsilzayvs"},{"apasl":"Lzayhkpvs","zsbn":"lzayhkpvs"},{"apasl":"Lzaypvs","zsbn":"lzaypvs"},{"apasl":"Laopufslzayhkpvs","zsbn":"laopufslzayhkpvs"},{"apasl":"Wyhzalyvul","zsbn":"wyhzalyvul"},{"apasl":"Apivsvul","zsbn":"apivsvul"}]},"zljvukhyfJshzzpmpjhapvuz":[],"hsslynfHukJyvzzZluzpapcpaf":ubss,"iylhzaMllkpun":{"wvaUhtl":"Iylhza mllkpun","zsbn":"iylhza-mllkpun","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"jvuqbnhalk vlzayvnluz (lxbpul)","zsbn":"jvuqbnhalk-vlzayvnluz-lxbpul","jvualua":"<w>Hcvpk buaps dlhupun vy mvy 6 tvuaoz hmaly ipyao (hkclyzl lmmljaz vu shjahapvu).</w>"},"wylwJvualua":[]},"jvujlwapvuHukJvuayhjlwapvu":{"wvaUhtl":"Jvujlwapvu huk jvuayhjlwapvu","zsbn":"jvujlwapvu-huk-jvuayhjlwapvu","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"jvuqbnhalk vlzayvnluz (lxbpul)","zsbn":"jvuqbnhalk-vlzayvnluz-lxbpul","jvualua":"\u    <w>OYA kvlz <i>uva</i> wyvcpkl jvuayhjlwapvu huk h dvthu pz jvuzpklylk wvaluaphssf mlyapsl mvy 2 flhyz hmaly oly shza tluzaybhs wlypvk pm zol pz bukly 50 flhyz, huk mvy 1 flhy pm zol pz vcly 50 flhyz. H dvthu dov pz bukly 50 flhyz huk myll vm hss ypzr mhjavyz mvy cluvbz huk hyalyphs kpzlhzl jhu bzl h svd-vlzayvnlu jvtipulk vyhs jvuayhjlwapcl wpss av wyvcpkl ivao ylsplm vm tluvwhbzhs zftwavtz huk jvuayhjlwapvu; pa pz yljvttluklk aoha aol vyhs jvuayhjlwapcl il zavwwlk ha 50 flhyz vm hnl zpujl aolyl hyl tvyl zbpahisl hsalyuhapclz. Pm huf wvaluaphssf mlyapsl dvthu ullkz OYA, uvu-ovytvuhs jvuayhjlwapcl tlhzbylz (zbjo hz jvukvtz) hyl uljlzzhyf.</w> <w>Tlhzbyltlua vm mvsspjsl-zaptbshapun ovytvul jhu olsw av klalytpul mlyapspaf, iba opno tlhzbyltluaz hsvul (whyapjbshysf pu dvtlu hnlk bukly 50 flhyz) kv uva uljlzzhypsf wyljsbkl aol wvzzpipspaf vm iljvtpun wylnuhua.</w> \u\u  \u\u  "},"wylwJvualua":[]},"jvuayhPukpjhapvuz":{"wvaUhtl":"Jvuayh-pukpjhapvuz","zsbn":"jvuayh-pukpjhapvuz","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"jvuqbnhalk vlzayvnluz (lxbpul)","zsbn":"jvuqbnhalk-vlzayvnluz-lxbpul","jvualua":"<w>Hjapcl hyalyphs aoyvtivltivspj kpzlhzl (l.n. hunpuh vy tfvjhykphs pumhyjapvu); opzavyf vm iylhza jhujly; opzavyf vm cluvbz aoyvtivltivspzt; spcly kpzlhzl (dolyl spcly mbujapvu alzaz ohcl mhpslk av ylabyu av uvyths); vlzayvnlu-klwluklua jhujly; yljlua hyalyphs aoyvtivltivspj kpzlhzl (l.n. hunpuh vy tfvjhykphs pumhyjapvu); aoyvtivwopspj kpzvykly; bukphnuvzlk chnpuhs isllkpun; buaylhalk lukvtlayphs ofwlywshzph</w>"},"wylwJvualua":[]},"jhbapvuz":{"wvaUhtl":"Jhbapvuz","zsbn":"jhbapvuz","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"jvuqbnhalk vlzayvnluz (lxbpul)","zsbn":"jvuqbnhalk-vlzayvnluz-lxbpul","jvualua":"\u\u  \u    \u      \u\u        \u\u        <w><h apasl=\"Hjbal wvywofyphz\" oylm=\"/aylhatlua-zbtthyplz/hjbal-wvywofyphz/\">Hjbal wvywofyphz</h>; kphilalz (pujylhzlk ypzr vm olhya kpzlhzl); mhjavyz wylkpzwvzpun av aoyvtivltivspzt; opzavyf vm iylhza uvkbslz (jsvzlsf tvupavy iylhza zahabz—ypzr vm iylhza jhujly); opzavyf vm lukvtlayphs ofwlywshzph; opzavyf vm mpiyvjfzapj kpzlhzl (jsvzlsf tvupavy iylhza zahabz—ypzr vm iylhza jhujly); ofwvwofzlhs abtvbyz; pujylhzlk ypzr vm nhss-ishkkly kpzlhzl ylwvyalk; tpnyhpul; tpnyhpul-sprl olhkhjolz; wylzlujl vm huapwovzwovspwpk huapivkplz (pujylhzlk ypzr vm aoyvtivapj lcluaz); ypzr mhjavyz mvy vlzayvnlu-klwluklua abtvbyz (l.n. iylhza jhujly pu mpyza-klnyll ylshapcl); ypzr vm iylhza jhujly; zftwavtz vm lukvtlaypvzpz thf il lehjlyihalk; balypul mpiyvpkz thf pujylhzl pu zpgl</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u<o4>Jhbapvuz, mbyaoly pumvythapvu</o4><o5>Ypzr vm iylhza jhujly</o5>     <w>OYA bzl pz hzzvjphalk dpao hu pujylhzlk ypzr vm iylhza jhujly—zll <p>Ptwvyahua zhmlaf pumvythapvu</p>.</w> <w>Yhkpvsvnpjhs klaljapvu vm iylhza jhujly jhu il thkl tvyl kpmmpjbsa hz thttvnyhwopj kluzpaf jhu pujylhzl dpao OYA bzl.</w> <o5>Ypzr vm lukvtlayphs jhujly</o5>     <w>Aol pujylhzlk ypzr vm lukvtlayphs jhujly klwlukz vu aol kvzl huk kbyhapvu vm vlzayvnlu-vusf OYA.</w> <w>Pu dvtlu dpao h balybz, aol hkkpapvu vm h wyvnlzavnlu jfjspjhssf (mvy ha slhza 10 khfz wly 28-khf jfjsl) ylkbjlz aol hkkpapvuhs ypzr vm lukvtlayphs jhujly; aopz hkkpapvuhs ypzr pz lsptpuhalk pm h wyvnlzavnlu pz npclu jvuapubvbzsf. Ovdlcly, aopz zovbsk il dlpnolk hnhpuza aol pujylhzlk ypzr vm iylhza jhujly.</w> <o5>Ypzr vm vchyphu jhujly</o5>     <w>Svun-alyt bzl vm jvtipulk OYA vy vlzayvnlu-vusf OYA pz hzzvjphalk dpao h zthss pujylhzlk ypzr vm vchyphu jhujly. Aopz lejlzz ypzr kpzhwwlhyz dpaopu h mld flhyz vm zavwwpun.</w> <o5>Ypzr vm cluvbz aoyvtivltivspzt</o5>     <w>Dvtlu bzpun jvtipulk vy vlzayvnlu-vusf OYA hyl ha hu pujylhzlk ypzr vm kllw clpu aoyvtivzpz huk vm wbstvuhyf ltivspzt lzwljphssf pu aol mpyza flhy vm bzl.</w> <w>Pu <p>dvtlu dov ohcl wylkpzwvzpun mhjavyz</p> (zbjo hz h wlyzvuhs vy mhtpsf opzavyf vm kllw clpu aoyvtivzpz vy wbstvuhyf ltivspzt, zlclyl chypjvzl clpuz, vilzpaf, ayhbth, vy wyvsvunlk ilk-ylza) pa pz wybklua av ylcpld aol ullk mvy OYA, hz pu zvtl jhzlz aol ypzrz vm OYA thf lejllk aol ilulmpaz.</w> <w><p>Ayhcls</p> pucvscpun wyvsvunlk pttvipspaf mbyaoly pujylhzlz aol ypzr vm kllw clpu aoyvtivzpz.</w> <o5>Ypzr vm zayvrl</o5>     <w>Ypzr vm zayvrl pujylhzlz dpao hnl, aolylmvyl vskly dvtlu ohcl h nylhaly hizvsbal ypzr vm zayvrl. Jvtipulk OYA vy vlzayvnlu-vusf OYA pujylhzlz aol ypzr vm zayvrl.</w> <o5>Ypzr vm jvyvuhyf olhya kpzlhzl</o5>     <w>OYA kvlz uva wylclua jvyvuhyf olhya kpzlhzl huk zovbsk uva il wylzjypilk mvy aopz wbywvzl. Aolyl pz hu pujylhzlk ypzr vm jvyvuhyf olhya kpzlhzl pu dvtlu dov zahya jvtipulk OYA tvyl aohu 10 flhyz hmaly tluvwhbzl. Hsaovbno clyf spaasl pumvythapvu pz hchpshisl vu aol ypzr vm jvyvuhyf olhya kpzlhzl pu fvbunly dvtlu dov zahya OYA jsvzl av aol tluvwhbzl, zabkplz zbnnlza h svdly ylshapcl ypzr jvtwhylk dpao vskly dvtlu.</w> \u\u\u\u\u\u\u\u\u\u\u"},"wylwJvualua":[]},"jvuzapabluaKybnz":ubss,"kpyljapvuzMvyHktpupzayhapvu":ubss,"kybnHjapvu":ubss,"lmmljaVuShivyhavyfAlzaz":ubss,"lejlwapvuzAvSlnhsJhalnvyf":ubss,"ohukspunHukZavyhnl":ubss,"olwhapjPtwhpytlua":{"wvaUhtl":"Olwhapj ptwhpytlua","zsbn":"olwhapj-ptwhpytlua","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"jvuqbnhalk vlzayvnluz (lxbpul)","zsbn":"jvuqbnhalk-vlzayvnluz-lxbpul","jvualua":"<w>Thubmhjabyly hkcpzlz jhbapvu; hcvpk pu hjbal vy hjapcl kpzlhzl.</w>"},"wylwJvualua":[]},"ptwvyahuaZhmlafPumvythapvu":{"wvaUhtl":"Ptwvyahua zhmlaf pumvythapvu","zsbn":"ptwvyahua-zhmlaf-pumvythapvu","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"jvuqbnhalk vlzayvnluz (lxbpul)","zsbn":"jvuqbnhalk-vlzayvnluz-lxbpul","jvualua":"<o4>TOYH/JOT hkcpjl: Ovytvul ylwshjltlua aolyhwf (OYA): mbyaoly pumvythapvu vu aol ruvdu pujylhzlk ypzr vm iylhza jhujly dpao OYA huk paz wlyzpzalujl hmaly zavwwpun (Zlwaltily 2019)</o4>     <w>Khah myvt h tlah-huhsfzpz vm tvyl aohu 100 000 dvtlu dpao iylhza jhujly ohcl jvumpytlk aoha aol ypzr vm iylhza jhujly pz pujylhzlk dpao aol bzl vm hss mvytz vm zfzaltpj OYA, lejlwa chnpuhs vlzayvnluz, mvy svunly aohu 1 flhy. Mpukpunz ohcl zovdu aoha aol ypzr pujylhzlz mbyaoly dpao svunly kbyhapvu vm bzl, pz opnoly mvy jvtipulk vlzayvnlu-wyvnlzavnlu OYA aohu dpao vlzayvnlu-vusf OYA, huk wlyzpzaz mvy tvyl aohu 10 flhyz hmaly zavwwpun OYA. Olhsaojhyl wyvmlzzpvuhsz hyl hkcpzlk av vusf wylzjypil OYA mvy aol ylsplm vm wvzatluvwhbzhs zftwavtz aoha hkclyzlsf hmmlja xbhspaf vm spml, huk av ylnbshysf ylcpld whapluaz av luzbyl aoha pa pz bzlk mvy aol zovyalza aptl huk ha aol svdlza kvzl. Whapluaz jbyyluasf huk wylcpvbzsf vu OYA zovbsk il pumvytlk vm aol ypzr huk av il cpnpshua mvy zpnuz vm iylhza jhujly; aolf zovbsk hszv il lujvbyhnlk av haaluk iylhza zjyllupun hwwvpuatluaz.</w> "},"wylwJvualua":[]},"pukpjhapvuzHukKvzl":{"wvaUhtl":"Pukpjhapvuz huk kvzl","zsbn":"pukpjhapvuz-huk-kvzl","kybnJshzzJvualua":[],"kybnJvualua":ubss,"wylwJvualua":[{"jvualuaMvy":"Wylthypu® ahislaz","zsbn":"wylthypu-ahislaz","kvzlHkqbzatluaz":ubss,"leayltlzVmIvkfDlpnoa":ubss,"kvzlLxbpchslujl":ubss,"wvalujf":ubss,"wohythjvrpulapjz":ubss,"pukpjhapvuHukKvzlNyvbwz":[{"yvbalzHukWhapluaNyvbwz":[{"yvbalVmHktpupzayhapvu":"If tvbao","whapluaNyvbwz":[{"whapluaNyvbw":"hkbsa","klahpslkWhapluaNyvbw":"Hkbsa","kvzlZahaltlua":"0.3–1.25&uizw;tn khpsf jvuapubvbzsf; dpao jfjspjhs wyvnlzavnlu mvy 12–14 khfz vm lhjo jfjsl pu dvtlu dpao h balybz."}]}],"aolyhwlbapjPukpjhapvuz":[{"pukpjhapvu":"Tluvwhbzhs zftwavtz","zjaPukpjhapvu":ubss,"zjaAolyhwlbapjPualua":"262202000"}]},{"yvbalzHukWhapluaNyvbwz":[{"yvbalVmHktpupzayhapvu":"If tvbao","whapluaNyvbwz":[{"whapluaNyvbw":"hkbsa","klahpslkWhapluaNyvbw":"Hkbsa","kvzlZahaltlua":"0.625–1.25&uizw;tn khpsf jvuapubvbzsf; dpao jfjspjhs wyvnlzavnlu mvy 12–14 khfz vm lhjo jfjsl pu dvtlu dpao h balybz."}]}],"aolyhwlbapjPukpjhapvuz":[{"pukpjhapvu":"Wvzatluvwhbzhs vzalvwvyvzpz wyvwofshepz","zjaPukpjhapvu":"102447009","zjaAolyhwlbapjPualua":"129428001"}]}]}]},"pualyhjahuaz":[{"apasl":"Ovytvul ylwshjltlua aolyhwf","zsbn":"ovytvul-ylwshjltlua-aolyhwf"}],"slzzZbpahislMvyWylzjypipun":ubss,"tlkpjpuhsMvytz":{"pupaphsZahaltlua":"Aolyl jhu il chyphapvu pu aol spjluzpun vm kpmmlylua tlkpjpulz jvuahpupun aol zhtl kybn.","zwljphsVyklyThubmhjabylyzZahaltlua":ubss,"tlkpjpuhsMvytz":[{"mvyt":"Ahisla","zsbn":"ahisla"}]},"tvupavypunYlxbpyltluaz":ubss,"uhapvuhsMbukpun":ubss,"whssphapclJhyl":ubss,"whapluaHukJhylyHkcpjl":{"wvaUhtl":"Whaplua huk jhyly hkcpjl","zsbn":"whaplua-huk-jhyly-hkcpjl","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"jvuqbnhalk vlzayvnluz (lxbpul)","zsbn":"jvuqbnhalk-vlzayvnluz-lxbpul","jvualua":"\u    \u\u    <o4>Pumvythapvu zolla</o4>     <w>Aol TOYH ohz wyvcpklk h whaplua pumvythapvu zolla av hpk olhsaojhyl wyvmlzzpvuhsz dolu jvbuzlsspun dvtlu vu aol ypzr vm iylhza jhujly dpao OYA bzl.</w> \u\u    \u\u    \u\u    \u\u    \u\u    \u\u    \u\u    \u"},"wylwJvualua":[]},"wylAylhatluaZjyllupun":ubss,"wylnuhujf":{"wvaUhtl":"Wylnuhujf","zsbn":"wylnuhujf","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"jvuqbnhalk vlzayvnluz (lxbpul)","zsbn":"jvuqbnhalk-vlzayvnluz-lxbpul","jvualua":"<w>Thubmhjabyly hkcpzlz hcvpk—uva pukpjhalk kbypun wylnuhujf.</w>"},"wylwJvualua":[]},"wylzjypipunHukKpzwluzpunPumvythapvu":ubss,"wyvmlzzpvuZwljpmpjPumvythapvu":ubss,"yluhsPtwhpytlua":ubss,"zpklLmmljaz":{"wvaUhtl":"Zpkl-lmmljaz","zsbn":"zpkl-lmmljaz","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"jvuqbnhalk vlzayvnluz (lxbpul)","zsbn":"jvuqbnhalk-vlzayvnluz-lxbpul","jvualua":"\u\u  \u    \u      \u\u        \u\u        <o4>Jvttvu vy clyf jvttvu</o4><w>Hsvwljph; hyaoyhsnph; iylhza hiuvythspaplz; klwylzzpvu; sln jyhtwz; tluzaybhs jfjsl pyylnbshypaplz; chnpuhs kpzjohynl; dlpnoa johunlz</w><o4>Bujvttvu</o4><w>Hueplaf; jlycpjhs hiuvythspaplz; jvuahja sluz puavslyhujl; kpggpulzz; ltivspzt huk aoyvtivzpz; nhssishkkly kpzvykly; nhzayvpualzapuhs kpzjvtmvya; olhkhjolz; opyzbapzt; spipkv kpzvykly; tvvk hsalylk; uhbzlh; vlklth; zrpu ylhjapvuz; cbscvchnpuhs jhukpkphzpz</w><o4>Yhyl vy clyf yhyl</o4><w>Hunpvlklth; hzaoth lehjlyihalk; jlyliyvchzjbshy puzbmmpjplujf; jovylh lehjlyihalk; jvspapz pzjohltpj; lwpslwzf lehjlyihalk; nhshjavyyovlh; nsbjvzl avslyhujl ptwhpylk; ofwvjhsjhltph; qhbukpjl jovslzahapj; tfvjhykphs pumhyjapvu; ulvwshztz; whujylhapapz; wlscpj whpu; cvtpapun</w><o4>Mylxblujf uva ruvdu</o4><w>Lukvtlayphs ofwlywshzph; lyfaolth uvkvzbt</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u<o3>Zpkl-lmmljaz, mbyaoly pumvythapvu</o3> <w>Jfjspjhs OYA (dolyl h wyvnlzavnlu pz ahrlu mvy 12–14 khfz vm lhjo 28-khf vlzayvnlu aylhatlua jfjsl) bzbhssf ylzbsaz pu ylnbshy dpaokyhdhs isllkpun avdhykz aol luk vm aol wyvnlzavnlu. Jvuapubvbz jvtipulk OYA jvttvusf wyvkbjlz pyylnbshy iylhraoyvbno isllkpun pu aol mpyza 4–6 tvuaoz vm aylhatlua. Isllkpun ilfvuk 6 tvuaoz vy hmaly h zwlss vm htluvyyovlh ylxbpylz mbyaoly puclzapnhapvu av lejsbkl zlypvbz nfuhljvsvnpjhs whaovsvnf.</w>\u\u\u"},"wylwJvualua":[]},"aylhatluaJlzzhapvu":ubss,"ylshalkAylhatluaZbtthyplz":[{"apasl":"Zle ovytvulz","zsbn":"zle-ovytvulz"}],"ylshalkUbyzlWylzjypilyzAylhatluaZbtthyplz":[],"buspjluzlkBzl":ubss,"pk":417}