{"apasl":"Lwvlapu hsmh","zsbn":"lwvlapu-hsmh","wypthyfJshzzpmpjhapvu":{"apasl":"Lwvlapuz","zsbn":"lwvlapuz","vykly":90,"kybnz":[{"apasl":"Khyilwvlapu hsmh","zsbn":"khyilwvlapu-hsmh"},{"apasl":"Lwvlapu hsmh","zsbn":"lwvlapu-hsmh"},{"apasl":"Lwvlapu ilah","zsbn":"lwvlapu-ilah"},{"apasl":"Lwvlapu glah","zsbn":"lwvlapu-glah"},{"apasl":"Tlaovef wvsflaofslul nsfjvs-lwvlapu ilah","zsbn":"tlaovef-wvsflaofslul-nsfjvs-lwvlapu-ilah"}]},"zljvukhyfJshzzpmpjhapvuz":[],"hsslynfHukJyvzzZluzpapcpaf":ubss,"iylhzaMllkpun":{"wvaUhtl":"Iylhza mllkpun","zsbn":"iylhza-mllkpun","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"lwvlapu hsmh","zsbn":"lwvlapu-hsmh","jvualua":"\u    <w>Busprlsf av il wylzlua pu tpsr.</w> <w>Tpupths lmmlja vu pumhua.</w> \u\u  \u\u  "},"wylwJvualua":[]},"jvujlwapvuHukJvuayhjlwapvu":ubss,"jvuayhPukpjhapvuz":{"wvaUhtl":"Jvuayh-pukpjhapvuz","zsbn":"jvuayh-pukpjhapvuz","kybnJshzzJvualua":[{"jvualuaMvy":"lwvlapuz","zsbn":"lwvlapuz","jvualua":"<w>Whapluaz buhisl av yljlpcl aoyvtivwyvwofshepz; wbyl ylk jlss hwshzph mvssvdpun lyfaoyvwvplapu aolyhwf; bujvuayvsslk ofwlyaluzpvu</w>"}],"kybnJvualua":ubss,"wylwJvualua":[]},"jhbapvuz":{"wvaUhtl":"Jhbapvuz","zsbn":"jhbapvuz","kybnJshzzJvualua":[{"jvualuaMvy":"lwvlapuz","zsbn":"lwvlapuz","jvualua":"<w>Hsbtpupbt avepjpaf (jhu ptwhpy aol ylzwvuzl av lyfaoyvwvplapu); jvujbyylua pumljapvu (jhu ptwhpy aol ylzwvuzl av lyfaoyvwvplapu); jvyylja mhjavyz aoha jvuaypibal av aol huhltph vm joyvupj yluhs mhpsbyl, zbjo hz pyvu vy mvshal klmpjplujf, ilmvyl aylhatlua; kbypun kphsfzpz (pujylhzl pu bumyhjapvuhalk vy svd tvsljbshy dlpnoa olwhypu kvzl thf il ullklk); lwpslwzf; puhklxbhalsf aylhalk vy wvvysf jvuayvsslk isvvk wylzzbyl—pualyybwa aylhatlua pm isvvk wylzzbyl bujvuayvsslk; pzjohltpj chzjbshy kpzlhzl; thspnuhua kpzlhzl; vaoly pumshtthavyf kpzlhzl (jhu ptwhpy aol ylzwvuzl av lyfaoyvwvplapu); ypzr vm aoyvtivzpz thf il pujylhzlk dolu bzlk mvy huhltph ilmvyl vyaovwhlkpj zbynlyf—hcvpk pu jhykpvchzjbshy kpzlhzl pujsbkpun yljlua tfvjhykphs pumhyjapvu vy jlyliyvchzjbshy hjjpklua; ypzr vm aoyvtivzpz thf il pujylhzlk dolu bzlk mvy huhltph pu hkbsaz yljlpcpun jhujly joltvaolyhwf; zpjrsl-jlss kpzlhzl (svdly ahynla ohltvnsvipu jvujluayhapvu thf il hwwyvwyphal); zbkklu zahiipun tpnyhpul-sprl whpu (dhyupun vm h ofwlyaluzpcl jypzpz); aoyvtivjfavzpz (tvupavy wshalsla jvbua mvy mpyza 8 dllrz)</w>"}],"kybnJvualua":ubss,"wylwJvualua":[]},"jvuzapabluaKybnz":ubss,"kpyljapvuzMvyHktpupzayhapvu":ubss,"kybnHjapvu":ubss,"lmmljaVuShivyhavyfAlzaz":ubss,"lejlwapvuzAvSlnhsJhalnvyf":ubss,"ohukspunHukZavyhnl":ubss,"olwhapjPtwhpytlua":{"wvaUhtl":"Olwhapj ptwhpytlua","zsbn":"olwhapj-ptwhpytlua","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"lwvlapu hsmh","zsbn":"lwvlapu-hsmh","jvualua":"<w>Thubmhjabyly hkcpzlz jhbapvu pu joyvupj olwhapj mhpsbyl.</w>"},"wylwJvualua":[]},"ptwvyahuaZhmlafPumvythapvu":{"wvaUhtl":"Ptwvyahua zhmlaf pumvythapvu","zsbn":"ptwvyahua-zhmlaf-pumvythapvu","kybnJshzzJvualua":[{"jvualuaMvy":"lwvlapuz","zsbn":"lwvlapuz","jvualua":"<o4>TOYH/JOT hkcpjl: Yljvtipuhua obthu lyfaoyvwvplapuz: clyf yhyl ypzr vm zlclyl jbahulvbz hkclyzl ylhjapvuz (bwkhalk Qhubhyf 2018)</o4>     <w>Aol TOYH pz hdhyl vm clyf yhyl jhzlz vm zlclyl jbahulvbz hkclyzl ylhjapvuz, pujsbkpun Zalcluz-Qvouzvu zfukyvtl huk avepj lwpklyths uljyvsfzpz, pu whapluaz aylhalk dpao lyfaoyvwvplapuz; zvtl jhzlz dlyl mhahs. Tvyl zlclyl jhzlz dlyl yljvyklk dpao svun-hjapun hnluaz (khyilwvlapu hsmh huk tlaovef wvsflaofslul nsfjvs-lwvlapu ilah).</w> <w>Whapluaz huk aolpy jhylyz zovbsk il hkcpzlk vm aol zpnuz huk zftwavtz vm zlclyl zrpu ylhjapvuz dolu zahyapun aylhatlua huk puzaybjalk av zavw aylhatlua huk zllr pttlkphal tlkpjhs haaluapvu pm aolf klclsvw dpklzwylhk yhzo huk ispzalypun; aolzl yhzolz vmalu mvssvd mlcly vy msb-sprl zftwavtz—kpzjvuapubl aylhatlua wlythuluasf pm zbjo ylhjapvuz vjjby.</w> <o4>TOYH/JOT hkcpjl (Kljltily 2007) Lyfaoyvwvplapuz—ohltvnsvipu jvujluayhapvu</o4>     <w>Vclyjvyyljapvu vm ohltvnsvipu jvujluayhapvu pu whapluaz dpao joyvupj rpkulf kpzlhzl thf pujylhzl aol ypzr vm klhao huk zlypvbz jhykpvchzjbshy lcluaz, huk pu whapluaz dpao jhujly thf pujylhzl aol ypzr vm aoyvtivzpz huk ylshalk jvtwspjhapvuz:</w> <bs> <sp>whapluaz zovbsk uva il aylhalk dpao lyfaoyvwvplapuz mvy aol spjluzlk pukpjhapvuz pu joyvupj rpkulf kpzlhzl vy jhujly pu whapluaz yljlpcpun joltvaolyhwf <p>buslzz</p> zftwavtz vm huhltph hyl wylzlua</sp> <sp>aol ohltvnsvipu jvujluayhapvu zovbsk il thpuahpulk dpaopu aol yhunl 10–12 n/100 tS</sp> <sp>ohltvnsvipu jvujluayhapvuz opnoly aohu 12 n/100 tS zovbsk il hcvpklk</sp> <sp>aol hpt vm aylhatlua pz av ylsplcl zftwavtz vm huhltph, huk pu whapluaz dpao joyvupj rpkulf kpzlhzl av hcvpk aol ullk mvy isvvk ayhuzmbzpvu; aol ohltvnsvipu jvujluayhapvu zovbsk uva il pujylhzlk ilfvuk aoha dopjo wyvcpklz hklxbhal jvuayvs vm zftwavtz vm huhltph (pu zvtl whapluaz, aopz thf il hjoplclk ha jvujluayhapvuz svdly aohu aol yljvttluklk yhunl)</sp> </bs>    <o4>TOYH/JOT hkcpjl (Kljltily 2007 huk Hbnbza 2008) Lyfaoyvwvplapuz—abtvby wyvnylzzpvu huk zbycpchs pu whapluaz dpao jhujly</o4>     <w>Jspupjhs ayphs khah zovd hu bulewshpulk lejlzz tvyahspaf huk pujylhzlk ypzr vm abtvby wyvnylzzpvu pu whapluaz dpao huhltph hzzvjphalk dpao jhujly dov ohcl illu aylhalk dpao lyfaoyvwvplapuz. Thuf vm aolzl ayphsz bzlk lyfaoyvwvplapuz vbazpkl vm aol spjluzlk pukpjhapvuz (p.l. vclyjvyyljalk ohltvnsvipu jvujluayhapvu vy npclu av whapluaz dov ohcl uva yljlpclk joltvaolyhwf):</w> <bs> <sp>lyfaoyvwvplapuz spjluzlk mvy aol aylhatlua vm <p>zftwavthapj</p> huhltph hzzvjphalk dpao jhujly, hyl spjluzlk vusf mvy whapluaz dov hyl yljlpcpun joltvaolyhwf</sp> <sp>aol kljpzpvu av bzl lyfaoyvwvplapuz zovbsk il ihzlk vu hu hzzlzztlua vm aol ilulmpaz huk ypzrz mvy pukpcpkbhs whapluaz; isvvk ayhuzmbzpvu thf il aol wylmlyylk aylhatlua mvy huhltph hzzvjphalk dpao jhujly joltvaolyhwf, whyapjbshysf pu aovzl dpao h nvvk jhujly wyvnuvzpz</sp> </bs>      "}],"kybnJvualua":ubss,"wylwJvualua":[]},"pukpjhapvuzHukKvzl":{"wvaUhtl":"Pukpjhapvuz huk kvzl","zsbn":"pukpjhapvuz-huk-kvzl","kybnJshzzJvualua":[],"kybnJvualua":ubss,"wylwJvualua":[{"jvualuaMvy":"Lwyle® wyl-mpsslk zfypunlz","zsbn":"lwyle-wyl-mpsslk-zfypunlz","kvzlHkqbzatluaz":ubss,"leayltlzVmIvkfDlpnoa":ubss,"kvzlLxbpchslujl":ubss,"wvalujf":ubss,"wohythjvrpulapjz":ubss,"pukpjhapvuHukKvzlNyvbwz":[{"yvbalzHukWhapluaNyvbwz":[{"yvbalVmHktpupzayhapvu":"If puayhcluvbz puqljapvu, vy if zbijbahulvbz puqljapvu","whapluaNyvbwz":[{"whapluaNyvbw":"hkbsa","klahpslkWhapluaNyvbw":"Hkbsa","kvzlZahaltlua":"Pupaphssf 50&uizw;bupaz/rn 3 aptlz h dllr, hkqbzalk pu zalwz vm 25&uizw;bupaz/rn 3 aptlz h dllr, kvzl hkqbzalk hjjvykpun av ylzwvuzl ha pualychsz vm ha slhza 4 dllrz; thpualuhujl 75–300&uizw;bupaz/rn vujl dllrsf, puayhcluvbz yvbal wylmlyylk, puayhcluvbz puqljapvu av il npclu vcly 1–5 tpubalz, zbijbahulvbz puqljapvu, theptbt 1 tS wly puqljapvu zpal, thpualuhujl kvzl jhu il npclu hz h zpunsl kvzl vy pu kpcpklk kvzlz, ylkbjl kvzl if hwwyvepthalsf 25% pm ypzl pu ohltvnsvipu jvujluayhapvu lejllkz 2 n/100 tS vcly 4 dllrz vy pm ohltvnsvipu jvujluayhapvu lejllkz 12 n/100 tS; pm ohltvnsvipu jvujluayhapvu jvuapublz av ypzl, klzwpal kvzl ylkbjapvu, zbzwluk aylhatlua buaps ohltvnsvipu jvujluayhapvu kljylhzlz huk aolu ylzahya ha h kvzl hwwyvepthalsf 25% svdly aohu aol wylcpvbz kvzl."}]}],"aolyhwlbapjPukpjhapvuz":[{"pukpjhapvu":"Zftwavthapj huhltph hzzvjphalk dpao joyvupj yluhs mhpsbyl pu whapluaz vu ohltvkphsfzpz","zjaPukpjhapvu":"49708008","zjaAolyhwlbapjPualua":"262202000"}]},{"yvbalzHukWhapluaNyvbwz":[{"yvbalVmHktpupzayhapvu":"If puayhcluvbz puqljapvu, vy if zbijbahulvbz puqljapvu","whapluaNyvbwz":[{"whapluaNyvbw":"hkbsa","klahpslkWhapluaNyvbw":"Hkbsa","kvzlZahaltlua":"Pupaphssf 50&uizw;bupaz/rn adpjl dllrsf; thpualuhujl 25–50&uizw;bupaz/rn adpjl dllrsf, puayhcluvbz yvbal wylmlyylk, puayhcluvbz puqljapvu av il npclu vcly 1–5 tpubalz, zbijbahulvbz puqljapvu, theptbt 1 tS wly puqljapvu zpal, ylkbjl kvzl if hwwyvepthalsf 25% pm ypzl pu ohltvnsvipu jvujluayhapvu lejllkz 2 n/100 tS vcly 4 dllrz vy pm ohltvnsvipu jvujluayhapvu lejllkz 12 n/100 tS; pm ohltvnsvipu jvujluayhapvu jvuapublz av ypzl, klzwpal kvzl ylkbjapvu, zbzwluk aylhatlua buaps ohltvnsvipu jvujluayhapvu kljylhzlz huk aolu ylzahya ha h kvzl hwwyvepthalsf 25% svdly aohu aol wylcpvbz kvzl."}]}],"aolyhwlbapjPukpjhapvuz":[{"pukpjhapvu":"Zftwavthapj huhltph hzzvjphalk dpao joyvupj yluhs mhpsbyl pu hkbsaz vu wlypavulhs kphsfzpz","zjaPukpjhapvu":"49708008","zjaAolyhwlbapjPualua":"262202000"}]},{"yvbalzHukWhapluaNyvbwz":[{"yvbalVmHktpupzayhapvu":"If puayhcluvbz puqljapvu, vy if zbijbahulvbz puqljapvu","whapluaNyvbwz":[{"whapluaNyvbw":"hkbsa","klahpslkWhapluaNyvbw":"Hkbsa","kvzlZahaltlua":"Pupaphssf 50&uizw;bupaz/rn 3 aptlz h dllr, pujylhzlk pu zalwz vm 25&uizw;bupaz/rn 3 aptlz h dllr, hkqbzalk hjjvykpun av ylzwvuzl, kvzl av il pujylhzlk ha pualychsz vm ha slhza 4 dllrz; thpualuhujl 17–33&uizw;bupaz/rn 3 aptlz h dllr (the. wly kvzl 200&uizw;bupaz/rn 3 aptlz h dllr), puayhcluvbz yvbal wylmlyylk, puayhcluvbz puqljapvu av il npclu vcly 1–5 tpubalz, zbijbahulvbz puqljapvu, theptbt 1 tS wly puqljapvu zpal, ylkbjl kvzl if hwwyvepthalsf 25% pm ypzl pu ohltvnsvipu jvujluayhapvu lejllkz 2 n/100 tS vcly 4 dllrz vy pm ohltvnsvipu jvujluayhapvu lejllkz 12 n/100 tS; pm ohltvnsvipu jvujluayhapvu jvuapublz av ypzl, klzwpal kvzl ylkbjapvu, zbzwluk aylhatlua buaps ohltvnsvipu jvujluayhapvu kljylhzlz huk aolu ylzahya ha h kvzl hwwyvepthalsf 25% svdly aohu aol wylcpvbz kvzl."}]}],"aolyhwlbapjPukpjhapvuz":[{"pukpjhapvu":"Zlclyl zftwavthapj huhltph vm yluhs vypnpu pu hkbsaz dpao yluhs puzbmmpjplujf uva fla vu kphsfzpz","zjaPukpjhapvu":"234348004","zjaAolyhwlbapjPualua":"262202000"}]},{"yvbalzHukWhapluaNyvbwz":[{"yvbalVmHktpupzayhapvu":"If zbijbahulvbz puqljapvu","whapluaNyvbwz":[{"whapluaNyvbw":"hkbsa","klahpslkWhapluaNyvbw":"Hkbsa","kvzlZahaltlua":"Pupaphssf 150&uizw;bupaz/rn 3 aptlz h dllr, hsalyuhapclsf pupaphssf 450&uizw;bupaz/rn vujl dllrsf, pujylhzlk av 300&uizw;bupaz/rn 3 aptlz h dllr, pujylhzlk pm hwwyvwyphal ypzl pu ohltvnsvipu (vy ylapjbsvjfal jvbua) uva hjoplclk hmaly 4 dllrz; kpzjvuapubl pm puhklxbhal ylzwvuzl hmaly 4 dllrz ha opnoly kvzl, zbijbahulvbz puqljapvu theptbt 1 tS wly puqljapvu zpal, ylkbjl kvzl if hwwyvepthalsf 25–50% pm ypzl pu ohltvnsvipu jvujluayhapvu lejllkz 2 n/100 tS vcly 4 dllrz vy pm ohltvnsvipu jvujluayhapvu lejllkz 12 n/100 tS; pm ohltvnsvipu jvujluayhapvu jvuapublz av ypzl, klzwpal kvzl ylkbjapvu, zbzwluk aylhatlua buaps ohltvnsvipu jvujluayhapvu kljylhzlz huk aolu ylzahya ha h kvzl hwwyvepthalsf 25% svdly aohu aol wylcpvbz kvzl. Kpzjvuapubl hwwyvepthalsf 4 dllrz hmaly lukpun joltvaolyhwf."}]}],"aolyhwlbapjPukpjhapvuz":[{"pukpjhapvu":"Zftwavthapj huhltph pu hkbsaz yljlpcpun jhujly joltvaolyhwf","zjaPukpjhapvu":"767657005","zjaAolyhwlbapjPualua":"262202000"}]},{"yvbalzHukWhapluaNyvbwz":[{"yvbalVmHktpupzayhapvu":"If puayhcluvbz puqljapvu","whapluaNyvbwz":[{"whapluaNyvbw":"hkbsa","klahpslkWhapluaNyvbw":"Hkbsa","kvzlZahaltlua":"600&uizw;bupaz/rn adpjl dllrsf mvy 3 dllrz ilmvyl zbynlyf, jvuzbsa wyvkbja spalyhabyl mvy klahpsz huk hkcpjl vu luzbypun opno pyvu zavylz, puayhcluvbz puqljapvu av il npclu vcly 1–5 tpubalz."}]}],"aolyhwlbapjPukpjhapvuz":[{"pukpjhapvu":"Av pujylhzl fplsk vm hbavsvnvbz isvvk (av hcvpk ovtvsvnvbz isvvk) pu wylkvuhapvu wyvnyhttl pu tvklyhal huhltph lpaoly dolu shynl cvsbtl vm isvvk ylxbpylk vy dolu zbmmpjplua isvvk jhuuva il zhclk mvy lsljapcl thqvy zbynlyf","zjaPukpjhapvu":"42736004","zjaAolyhwlbapjPualua":"262202000"}]},{"yvbalzHukWhapluaNyvbwz":[{"yvbalVmHktpupzayhapvu":"If zbijbahulvbz puqljapvu","whapluaNyvbwz":[{"whapluaNyvbw":"hkbsa","klahpslkWhapluaNyvbw":"Hkbsa","kvzlZahaltlua":"600&uizw;bupaz/rn vujl dllrsf mvy 3 dllrz ilmvyl zbynlyf huk vu khf vm zbynlyf, hsalyuhapclsf 300&uizw;bupaz/rn khpsf mvy 15 khfz zahyapun 10 khfz ilmvyl zbynlyf, jvuzbsa wyvkbja spalyhabyl mvy klahpsz, zbijbahulvbz puqljapvu theptbt 1 tS wly puqljapvu zpal."}]}],"aolyhwlbapjPukpjhapvuz":[{"pukpjhapvu":"Tvklyhal huhltph (ohltvnsvipu jvujluayhapvu 10–13 n/100 tS) ilmvyl lsljapcl vyaovwhlkpj zbynlyf pu hkbsaz dpao lewljalk tvklyhal isvvk svzz av ylkbjl lewvzbyl av hssvnlulpj isvvk ayhuzmbzpvu vy pm hbavsvnvbz ayhuzmbzpvu buhchpshisl","zjaPukpjhapvu":ubss,"zjaAolyhwlbapjPualua":ubss}]}]}]},"pualyhjahuaz":[{"apasl":"Lwvlapu hsmh","zsbn":"lwvlapu-hsmh"}],"slzzZbpahislMvyWylzjypipun":ubss,"tlkpjpuhsMvytz":{"pupaphsZahaltlua":"Aolyl jhu il chyphapvu pu aol spjluzpun vm kpmmlylua tlkpjpulz jvuahpupun aol zhtl kybn.","zwljphsVyklyThubmhjabylyzZahaltlua":ubss,"tlkpjpuhsMvytz":[{"mvyt":"Zvsbapvu mvy puqljapvu","zsbn":"zvsbapvu-mvy-puqljapvu"}]},"tvupavypunYlxbpyltluaz":{"wvaUhtl":"Tvupavypun ylxbpyltluaz","zsbn":"tvupavypun-ylxbpyltluaz","kybnJshzzJvualua":[{"jvualuaMvy":"lwvlapuz","zsbn":"lwvlapuz","tvupavypunVmWhapluaWhyhtlalyz":"<w>Tvupavy jsvzlsf isvvk wylzzbyl, ylapjbsvjfal jvbuaz, ohltvnsvipu, huk lsljayvsfalz—pualyybwa aylhatlua pm isvvk wylzzbyl bujvuayvsslk.</w><w>Vaoly mhjavyz, zbjo hz pyvu vy mvshal klmpjplujf, aoha jvuaypibal av aol huhltph vm joyvupj yluhs mhpsbyl zovbsk il jvyyljalk ilmvyl aylhatlua huk tvupavylk kbypun aolyhwf. Zbwwsltluahs pyvu thf ptwyvcl aol ylzwvuzl pu ylzpzahua whapluaz.</w>","whapluaTvupavypunWyvnyhttlz":ubss,"aolyhwlbapjKybnTvupavypun":ubss}],"kybnJvualua":ubss,"wylwJvualua":[]},"uhapvuhsMbukpun":{"wvaUhtl":"Uhapvuhs mbukpun/hjjlzz kljpzpvuz","zsbn":"uhapvuhs-mbukpun-hjjlzz-kljpzpvuz","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"lwvlapu hsmh","zsbn":"lwvlapu-hsmh","pupaphsAlea":"Mvy mbss klahpsz zll mbukpun ivkf dlizpal.","upjlKljpzpvuzApasl":"UPJL kljpzpvuz","upjlKljpzpvuz":[{"hwwyvclkMvyBzl":"Yljvttluklk dpao ylzaypjapvuz","mbukpunPkluapmply":"UPJL AH323","zsbn":"upjl-ah323","apasl":"Lyfaoyvwvplzpz-zaptbshapun hnluaz (lwvlapu huk khyilwvlapu) mvy aylhapun huhltph pu wlvwsl dpao jhujly ohcpun joltvaolyhwf (Uvcltily 2014)","bys":"oaawz://ddd.upjl.vyn.br/nbpkhujl/ah323"}],"ztjKljpzpvuzApasl":ubss,"ztjKljpzpvuz":[],"hdtznKljpzpvuzApasl":ubss,"hdtznKljpzpvuz":[],"uvuUozApasl":ubss,"uvuUoz":ubss},"wylwJvualua":[]},"whssphapclJhyl":ubss,"whapluaHukJhylyHkcpjl":ubss,"wylAylhatluaZjyllupun":ubss,"wylnuhujf":{"wvaUhtl":"Wylnuhujf","zsbn":"wylnuhujf","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"lwvlapu hsmh","zsbn":"lwvlapu-hsmh","jvualua":"\u    <w>Uv lcpklujl vm ohyt.</w> <w>Ilulmpaz wyvihisf vbadlpno ypzr vm huhltph huk vm isvvk ayhuzmbzpvu pu wylnuhujf.</w> \u\u  \u\u  "},"wylwJvualua":[]},"wylzjypipunHukKpzwluzpunPumvythapvu":{"wvaUhtl":"Wylzjypipun huk kpzwluzpun pumvythapvu","zsbn":"wylzjypipun-huk-kpzwluzpun-pumvythapvu","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"lwvlapu hsmh","zsbn":"lwvlapu-hsmh","jvualua":"<w>Lwvlapu hsmh pz h ipvsvnpjhs tlkpjpul. Ipvsvnpjhs tlkpjpulz tbza il wylzjypilk huk kpzwluzlk if iyhuk uhtl, zll <p>Ipvsvnpjhs tlkpjpulz</p> huk <p>Ipvzptpshy tlkpjpulz</p>, bukly <h apasl=\"Nbpkhujl vu wylzjypipun\" oylm=\"/tlkpjpulz-nbpkhujl/nbpkhujl-vu-wylzjypipun/\">Nbpkhujl vu wylzjypipun</h>.</w>"},"wylwJvualua":[]},"wyvmlzzpvuZwljpmpjPumvythapvu":ubss,"yluhsPtwhpytlua":ubss,"zpklLmmljaz":{"wvaUhtl":"Zpkl-lmmljaz","zsbn":"zpkl-lmmljaz","kybnJshzzJvualua":[{"jvualuaMvy":"lwvlapuz","zsbn":"lwvlapuz","jvualua":"\u\u  \u    \u      \u\u        \u\u        <o4>Jvttvu vy clyf jvttvu</o4><w>Hyaoyhsnph; ltivspzt huk aoyvtivzpz; olhkhjol; ofwlyaluzpvu (kvzl-klwluklua); pumsblugh sprl pssulzz; zrpu ylhjapvuz; zayvrl</w><o4>Bujvttvu</o4><w>Ofwlyaluzpcl jypzpz (pu pzvshalk whapluaz dpao uvyths vy svd isvvk wylzzbyl); ylzwpyhavyf ayhja jvunlzapvu; zlpgbyl</w><o4>Yhyl vy clyf yhyl</o4><w>Aoyvtivjfavzpz</w><o4>Mylxblujf uva ruvdu</o4><w>Wbyl ylk jlss hwshzph (tvyl jvttvu mvssvdpun zbijbahulvbz hktpupzayhapvu pu whapluaz dpao joyvupj yluhs mhpsbyl); zlclyl jbahulvbz hkclyzl ylhjapvuz (ZJHYz)</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u<o3>Zpkl-lmmljaz, mbyaoly pumvythapvu</o3> <w><zayvun>Ofwlyaluzpcl jypzpz</zayvun></w><w>Pu pzvshalk whapluaz dpao uvyths vy svd isvvk wylzzbyl, ofwlyaluzpcl jypzpz dpao lujlwohsvwhaof-sprl zftwavtz huk nlulyhspzlk avupj-jsvupj zlpgbylz ylxbpypun pttlkphal tlkpjhs haaluapvu ohz vjjbyylk dpao lwvlapu.</w><w><zayvun>Wbyl ylk jlss hwshzph</zayvun></w><w>Aolyl ohcl illu clyf yhyl ylwvyaz vm wbyl ylk jlss hwshzph pu whapluaz aylhalk dpao lyfaoyvwvplapuz. Pu whapluaz dov klclsvw h shjr vm lmmpjhjf dpao lyfaoyvwvplapu aolyhwf huk dpao h kphnuvzpz vm wbyl ylk jlss hwshzph, aylhatlua dpao lyfaoyvwvplapuz tbza il kpzjvuapublk huk alzapun mvy lyfaoyvwvplapu huapivkplz jvuzpklylk. Whapluaz dov klclsvw wbyl ylk jlss hwshzph zovbsk uva il zdpajolk av huvaoly mvyt vm lyfaoyvwvplapu.</w>\u\u\u"}],"kybnJvualua":{"jvualuaMvy":"lwvlapu hsmh","zsbn":"lwvlapu-hsmh","jvualua":"\u\u  \u    \u      \u\u        \u\u        <o4>Jvttvu vy clyf jvttvu</o4><w>Jopssz; jvbno; kphyyovlh; mlcly; tfhsnph; uhbzlh; whpu; wlypwolyhs vlklth; cvtpapun</w><o4>Bujvttvu</o4><w>Ofwlyrhshltph</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u\u\u\u"},"wylwJvualua":[]},"aylhatluaJlzzhapvu":ubss,"ylshalkAylhatluaZbtthyplz":[],"ylshalkUbyzlWylzjypilyzAylhatluaZbtthyplz":[],"buspjluzlkBzl":ubss,"pk":598}