{"apasl":"Mpunvsptvk","zsbn":"mpunvsptvk","wypthyfJshzzpmpjhapvu":{"apasl":"Pttbuvtvkbshapun kybnz","zsbn":"pttbuvtvkbshapun-kybnz","vykly":43,"kybnz":[{"apasl":"Hchjvwhu","zsbn":"hchjvwhu"},{"apasl":"Kptlaofs mbthyhal","zsbn":"kptlaofs-mbthyhal"},{"apasl":"Kpyveptls mbthyhal","zsbn":"kpyveptls-mbthyhal"},{"apasl":"Mpunvsptvk","zsbn":"mpunvsptvk"},{"apasl":"Vghuptvk","zsbn":"vghuptvk"},{"apasl":"Wlnjlahjvwshu","zsbn":"wlnjlahjvwshu"},{"apasl":"Wvulzptvk","zsbn":"wvulzptvk"},{"apasl":"Zpwvuptvk","zsbn":"zpwvuptvk"}]},"zljvukhyfJshzzpmpjhapvuz":[],"hsslynfHukJyvzzZluzpapcpaf":ubss,"iylhzaMllkpun":{"wvaUhtl":"Iylhza mllkpun","zsbn":"iylhza-mllkpun","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"mpunvsptvk","zsbn":"mpunvsptvk","jvualua":"<w>Hcvpk.</w>"},"wylwJvualua":[]},"jvujlwapvuHukJvuayhjlwapvu":{"wvaUhtl":"Jvujlwapvu huk jvuayhjlwapvu","zsbn":"jvujlwapvu-huk-jvuayhjlwapvu","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"mpunvsptvk","zsbn":"mpunvsptvk","jvualua":"<w>Thubmhjabyly hkcpzlz mlthslz vm jopskilhypun wvaluaphs zovbsk bzl lmmljapcl jvuayhjlwapvu kbypun aylhatlua huk mvy 2 tvuaoz hmaly shza aylhatlua—zll <p>Ptwvyahua zhmlaf pumvythapvu</p> mvy mbyaoly pumvythapvu.</w>"},"wylwJvualua":[]},"jvuayhPukpjhapvuz":{"wvaUhtl":"Jvuayh-pukpjhapvuz","zsbn":"jvuayh-pukpjhapvuz","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"mpunvsptvk","zsbn":"mpunvsptvk","jvualua":"<w>Hjapcl thspnuhujplz; ihzlspul XAj pualychs 500 tpsspzljvukz vy nylhaly; jlyliyvchzjbshy kpzlhzl (pujsbkpun ayhuzplua pzjohltpj haahjr) pu aol wylcpvbz 6 tvuaoz; kljvtwluzhalk olhya mhpsbyl (ylxbpypun puwhaplua aylhatlua) pu aol wylcpvbz 6 tvuaoz; olhya mhpsbyl pu aol wylcpvbz 6 tvuaoz (Uld Fvyr Olhya Hzzvjphapvu jshzz PPP/PC); pujylhzlk ypzr mvy vwwvyabupzapj pumljapvuz (pujsbkpun pttbuvzbwwylzzpvu); tfvjhykphs pumhyjapvu pu aol wylcpvbz 6 tvuaoz; zljvuk‐klnyll Tvipag afwl PP haypvcluaypjbshy isvjr vy aopyk‐klnyll HC isvjr, vy zpjr‐zpubz zfukyvtl, pm aol whaplua kvlz uva ohcl h whjlthrly; zlclyl hjapcl pumljapvu; zlclyl jhykphj hyyofaotphz ylxbpypun aylhatlua dpao jshzz Ph vy jshzz PPP huap-hyyofaotpj kybnz; buzahisl hunpuh pu aol wylcpvbz 6 tvuaoz</w>"},"wylwJvualua":[]},"jhbapvuz":{"wvaUhtl":"Jhbapvuz","zsbn":"jhbapvuz","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"mpunvsptvk","zsbn":"mpunvsptvk","jvualua":"\u\u  \u    \u      \u\u        \u\u        <w>Joljr chypjlssh gvzaly cpybz zahabz—jvuzbsa wyvkbja spalyhabyl mvy mbyaoly pumvythapvu; joyvupj vizaybjapcl wbstvuhyf kpzlhzl; lsklysf (sptpalk pumvythapvu hchpshisl); opzavyf vm tfvjhykphs pumhyjapvu; opzavyf vm zftwavthapj iyhkfjhykph vy yljbyylua zfujvwl; whapluaz yljlpcpun huap-hyyofaotpj vy olhya-yhal svdlypun kybnz, pujsbkpun ilah-isvjrlyz huk olhya yhal-svdlypun jhsjpbt-johuuls isvjrlyz (zllr hkcpjl myvt jhykpvsvnpza ylnhykpun zdpajopun av hsalyuhapcl kybnz, vy hwwyvwyphal tvupavypun pm buhisl av zdpajo); wbstvuhyf mpiyvzpz; zlclyl ylzwpyhavyf kpzlhzl; zlclyl zsllw hwuvlh; zpnupmpjhua XA wyvsvunhapvu (XAj nylhaly aohu 470 tpsspzljvukz pu dvtlu, vy XAj nylhaly aohu 450 tpsspzljvukz pu tlu); pm XAj 500 tpsspzljvukz vy nylhaly—zll <p>Jvuayh-pukpjhapvuz</p>; zbzjlwapipspaf av XA-pualychs wyvsvunhapvu (pujsbkpun lsljayvsfal kpzabyihujlz); bujvuayvsslk ofwlyaluzpvu</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u<o4>Jhbapvuz, mbyaoly pumvythapvu</o4><o5>Dhzovba wlypvk</o5>     <w>H dhzovba wlypvk pz yljvttluklk dolu zdpajopun aylhatlua myvt zvtl kpzlhzl tvkpmfpun aolyhwplz—jvuzbsa wyvkbja spalyhabyl mvy mbyaoly pumvythapvu.</w> <o5>Iyhkfjhykph huk jhykphj yofaot kpzabyihujl</o5>     <w>Mpunvsptvk thf jhbzl ayhuzplua iyhkfjhykph, haypvcluaypjbshy jvukbjapvu klshfz huk olhya isvjr hmaly aol mpyza kvzl. Mpunvsptvk pz uva yljvttluklk pu whapluaz dpao aol jhykpvchzjbshy ypzrz spzalk hivcl buslzz aol huapjpwhalk ilulmpaz vbadlpno aol wvaluaphs ypzrz, huk hkcpjl myvt h jhykpvsvnpza (pujsbkpun tvupavypun hkcpjl) pz zvbnoa ilmvyl pupaphapvu.</w> \u\u\u\u\u\u\u\u\u\u\u"},"wylwJvualua":[]},"jvuzapabluaKybnz":ubss,"kpyljapvuzMvyHktpupzayhapvu":ubss,"kybnHjapvu":{"wvaUhtl":"Kybn hjapvu","zsbn":"kybn-hjapvu","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"mpunvsptvk","zsbn":"mpunvsptvk","jvualua":"<w>Mpunvsptvk pz h zwopunvzpul-1-wovzwohal yljlwavy tvkbshavy, dopjo wylcluaz tvcltlua vm sftwovjfalz vba vm sftwo uvklz, aolylif sptpapun pumshtthapvu pu aol jluayhs ulycvbz zfzalt.</w>"},"wylwJvualua":[]},"lmmljaVuShivyhavyfAlzaz":ubss,"lejlwapvuzAvSlnhsJhalnvyf":ubss,"ohukspunHukZavyhnl":ubss,"olwhapjPtwhpytlua":{"wvaUhtl":"Olwhapj ptwhpytlua","zsbn":"olwhapj-ptwhpytlua","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"mpunvsptvk","zsbn":"mpunvsptvk","jvualua":"<w>Thubmhjabyly hkcpzlz jhbapvu dolu pupaphapun aylhatlua pu tpsk av tvklyhal ptwhpytlua; hcvpk pu zlclyl ptwhpytlua.</w>"},"wylwJvualua":[]},"ptwvyahuaZhmlafPumvythapvu":{"wvaUhtl":"Ptwvyahua zhmlaf pumvythapvu","zsbn":"ptwvyahua-zhmlaf-pumvythapvu","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"mpunvsptvk","zsbn":"mpunvsptvk","jvualua":"<o4>TOYH/JOT hkcpjl: Mpunvsptvk—uva yljvttluklk mvy whapluaz ha ruvdu ypzr vm jhykpvchzjbshy lcluaz. Hkcpjl mvy lealuklk tvupavypun mvy aovzl dpao zpnupmpjhua iyhkfjhykph vy olhya isvjr hmaly aol mpyza kvzl huk mvssvdpun aylhatlua pualyybwapvu (Qhubhyf 2013)</o4>     <w>Mpunvsptvk pz ruvdu av jhbzl ayhuzplua iyhkfjhykphz huk olhya isvjr hmaly aol mpyza kvzl—zll <p>Jhbapvuz</p>, <p>Jvuayh-pukpjhapvuz</p>, huk <p>Tvupavypun</p> mvy mbyaoly pumvythapvu.</w>  <o4>TOYH/JOT hkcpjl: Mpunvsptvk: uld jvuayhpukpjhapvuz pu ylshapvu av jhykphj ypzr (Kljltily 2017) </o4>     <w>Mpunvsptvk jhu jhbzl wlyzpzalua iyhkfjhykph, dopjo jhu pujylhzl aol ypzr vm zlypvbz jhykphj hyyofaotphz. Uld jvuayh-pukpjhapvuz ohcl illu puayvkbjlk mvy whapluaz dpao wyl-lepzapun jhykphj kpzvyklyz—zll <p>Jvuayh-pukpjhapvuz</p> mvy mbyaoly pumvythapvu.</w> <o4>TOYH/JOT hkcpjl: Tbsapwsl zjslyvzpz aolyhwplz: zpnuhs vm ylivbuk lmmlja hmaly zavwwpun vy zdpajopun aolyhwf (Hwyps 2017)</o4>     <w>H zpnuhs vm ylivbuk zfukyvtl pu tbsapwsl zjslyvzpz whapluaz dovzl aylhatlua dpao mpunvsptvk dhz zavwwlk vy zdpajolk av vaoly aylhatluaz ohz illu ylwvyalk pu adv yljluasf wbispzolk hyapjslz. Aol TOYH hkcpzl av il cpnpshua mvy zbjo lcluaz huk ylwvya huf zbzwljalk hkclyzl lmmljaz ylshapun av mpunvsptvk, vy vaoly aylhatluaz mvy tbsapwsl zjslyvzpz, cph aol Flssvd Jhyk Zjoltl, dopsl aopz ylwvya pz bukly puclzapnhapvu.</w>  <o4>TOYH/JOT hkcpjl: Mpunvsptvk: bwkhalk hkcpjl hivba ypzr vm jhujlyz huk zlypvbz pumljapvuz (Kljltily 2017)</o4>     <w> Mpunvsptvk ohz hu pttbuvzbwwylzzpcl lmmlja huk jhu pujylhzl aol ypzr vm zrpu jhujlyz huk sftwovth. Mvssvdpun h yljlua LB ylcpld, aol TOYH ohz yljvttluklk aol mvssvdpun zaylunaolulk dhyupunz:</w> <bs> <sp>yl-hzzlzz aol ilulmpa-ypzr ihshujl vm mpunvsptvk aolyhwf pu pukpcpkbhs whapluaz, whyapjbshysf aovzl dpao hkkpapvuhs ypzr mhjavyz mvy thspnuhujf—lpaoly jsvzlsf tvupavy mvy zrpu jhujlyz vy jvuzpkly kpzjvuapubhapvu vu h jhzl-if-jhzl ihzpz</sp> <sp>lehtpul hss whapluaz mvy zrpu slzpvuz ilmvyl aolf zahya mpunvsptvk huk aolu yl-lehtpul ha slhza lclyf 6 av 12 tvuaoz</sp> <sp>hkcpzl whapluaz av wyvalja aoltzlsclz hnhpuza BC yhkphapvu lewvzbyl huk zllr bynlua tlkpjhs hkcpjl pm aolf uvapjl huf zrpu slzpvuz</sp> <sp>ylmly whapluaz dpao zbzwpjpvbz slzpvuz av h klythavsvnpza</sp> </bs> <w>Mpunvsptvk ohz hszv illu hzzvjphalk dpao ypzr vm mhahs mbunhs pumljapvuz huk ylwvyaz vm wyvnylzzpcl tbsapmvjhs slbrvlujlwohsvwhaof (WTS)—zll <p>Tvupavypun</p> huk <p>Zpkl lmmljaz</p> mvy mbyaoly pumvythapvu.</w> <o4>TOYH/JOT hkcpjl: Mpunvsptvk (<p>Npslufh</p>®): pujylhzlk ypzr vm jvunlupahs thsmvythapvuz; uld jvuayhpukpjhapvu kbypun wylnuhujf huk pu dvtlu vm jopskilhypun wvaluaphs uva bzpun lmmljapcl jvuayhjlwapvu (Zlwaltily 2019)</o4>     <w>Hu pujylhzlk ypzr vm thqvy jvunlupahs thsmvythapvuz, pujsbkpun jhykphj, yluhs, huk tbzjbsvzrlslahs klmljaz, ohz illu hzzvjphalk dpao aol bzl vm mpunvsptvk pu wylnuhujf. Mlthslz vm jopskilhypun wvaluaphs tbza bzl lmmljapcl jvuayhjlwapvu kbypun, huk mvy 2 tvuaoz hmaly zavwwpun, aylhatlua. Olhsaojhyl wyvmlzzpvuhsz hyl hkcpzlk aoha mpunvsptvk pz jvuayh-pukpjhalk pu wylnuhujf huk aoha mlthsl whapluaz zovbsk il pumvytlk vm aol ypzr vm jvunlupahs thsmvythapvuz huk npclu h wylnuhujf-zwljpmpj whaplua yltpukly jhyk. Wylnuhujf zovbsk il lejsbklk ilmvyl zahyapun aylhatlua, huk wylnuhujf alzapun ylwlhalk ha zbpahisl pualychsz kbypun aylhatlua. Mpunvsptvk zovbsk il zavwwlk 2 tvuaoz ilmvyl wshuupun h wylnuhujf. Pm h mlthsl ahrpun mpunvsptvk iljvtlz wylnuhua, aylhatlua zovbsk il zavwwlk pttlkphalsf, huk aol whaplua ylmlyylk av hu vizalaypjphu mvy jsvzl tvupavypun. Lewvzlk wylnuhujplz zovbsk il luyvsslk vu aol wylnuhujf ylnpzayf.</w> <o4>TOYH/JOT hkcpjl: Mpunvsptvk (<p>Npslufh</p>®): bwkhalk hkcpjl hivba aol ypzrz vm zlypvbz spcly puqbyf huk olywlz tlupunvlujlwohspapz (Qhubhyf 2021)</o4>     <w>H Lbyvwlhu ylcpld vm zhmlaf khah pkluapmplk 7 jhzlz vm jspupjhssf zpnupmpjhua spcly puqbyf aoha klclsvwlk iladllu 10 khfz huk 5 flhyz vm zahyapun mpunvsptvk, pujsbkpun 3 ylwvyaz vm hjbal olwhapj mhpsbyl ylxbpypun spcly ayhuzwshuahapvu. Aol nbpkhujl mvy tvupavypun spcly mbujapvu huk jypalyph mvy kpzjvuapubhapvu ohcl illu zaylunaolulk av tpuptpzl aol ypzrz vm spcly puqbyf.</w> <w>Spcly mbujapvu alzaz pujsbkpun zlybt ipspybipu zovbsk il wlymvytlk ilmvyl zahyapun huk kbypun aylhatlua ha tvuaoz 1, 3, 6, 9, huk 12, aolu wlypvkpjhssf aolylhmaly buaps 2 tvuaoz hmaly kpzjvuapubhapvu.</w> <w>Pu aol hizlujl vm jspupjhs zftwavtz, pm spcly ayhuzhtpuhzlz (HZA vy HSA) lejllk:</w> <bs> <sp>3 aptlz aol bwwly sptpa vm uvyths (BSU) iba slzz aohu 5 aptlz aol BSU dpaovba pujylhzl pu zlybt ipspybipu, spcly mbujapvu alzaz zovbsk il tvupavylk tvyl mylxbluasf;</sp> <sp>5 aptlz aol BSU vy ha slhza 3 aptlz aol BSU dpao huf pujylhzl pu zlybt ipspybipu, mpunvsptvk zovbsk il kpzjvuapublk; aylhatlua thf il ylzahyalk dolu zlybt slclsz ohcl ylabyulk av uvyths, hmaly jhylmbs ilulmpa-ypzr hzzlzztlua vm aol buklysfpun jhbzl.</sp> </bs> <w>Pu aol wylzlujl vm jspupjhs zftwavtz zbnnlzapcl vm olwhapj kfzmbujapvu, spcly mbujapvu alzaz zovbsk il joljrlk wyvtwasf huk mpunvsptvk kpzjvuapublk pm zpnupmpjhua spcly puqbyf pz jvumpytlk; mbyaoly aylhatlua thf il ylzahyalk hmaly yljvclyf, vusf pm hu hsalyuhapcl jhbzl vm olwhapj kfzmbujapvu pz lzahispzolk.</w> <w>Aol ylcpld hszv jvuzpklylk ylwvyalk jhzlz vm olywlz gvzaly/olywlz zptwsle pumljapvuz dpao cpzjlyhs vy JUZ kpzzltpuhapvu (l.n. olywlz tlupunvlujlwohspapz), zvtl vm dopjo dlyl mhahs. Olhsaojhyl wyvmlzzpvuhsz hyl yltpuklk av jvuapubl av il cpnpshua mvy pumljapvuz dpao mpunvsptvk.</w> <w>Whapluaz zovbsk il hkcpzlk av zllr bynlua tlkpjhs haaluapvu pm aolf klclsvw huf zpnuz vy zftwavtz vm spcly puqbyf vy iyhpu pumljapvu (kbypun mpunvsptvk aylhatlua huk mvy 8 dllrz hmaly aol shza kvzl pu aol jhzl vm aol shaaly).</w> "},"wylwJvualua":[]},"pukpjhapvuzHukKvzl":{"wvaUhtl":"Pukpjhapvuz huk kvzl","zsbn":"pukpjhapvuz-huk-kvzl","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"mpunvsptvk","zsbn":"mpunvsptvk","kvzlHkqbzatluaz":ubss,"leayltlzVmIvkfDlpnoa":ubss,"kvzlLxbpchslujl":ubss,"wvalujf":ubss,"wohythjvrpulapjz":ubss,"pukpjhapvuHukKvzlNyvbwz":[{"yvbalzHukWhapluaNyvbwz":[{"yvbalVmHktpupzayhapvu":"If tvbao","whapluaNyvbwz":[{"whapluaNyvbw":"hkbsa","klahpslkWhapluaNyvbw":"Hkbsa","kvzlZahaltlua":"500&uizw;tpjyvnyhtz vujl khpsf."}]}],"aolyhwlbapjPukpjhapvuz":[{"pukpjhapvu":"Tbsapwsl zjslyvzpz (pupaphalk if h zwljphspza)","zjaPukpjhapvu":"24700007","zjaAolyhwlbapjPualua":"262202000"}]}]},"wylwJvualua":[]},"pualyhjahuaz":[{"apasl":"Mpunvsptvk","zsbn":"mpunvsptvk"}],"slzzZbpahislMvyWylzjypipun":ubss,"tlkpjpuhsMvytz":{"pupaphsZahaltlua":"Aolyl jhu il chyphapvu pu aol spjluzpun vm kpmmlylua tlkpjpulz jvuahpupun aol zhtl kybn.","zwljphsVyklyThubmhjabylyzZahaltlua":ubss,"tlkpjpuhsMvytz":[{"mvyt":"Jhwzbsl","zsbn":"jhwzbsl"}]},"tvupavypunYlxbpyltluaz":{"wvaUhtl":"Tvupavypun ylxbpyltluaz","zsbn":"tvupavypun-ylxbpyltluaz","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"mpunvsptvk","zsbn":"mpunvsptvk","tvupavypunVmWhapluaWhyhtlalyz":"<o5>Pu hkbsaz</o5><w><i>Hss</i> whapluaz yljlpcpun mpunvsptvk zovbsk il tvupavylk ha aylhatlua pupaphapvu, (mpyza kvzl tvupavypun—ilmvyl, kbypun huk hmaly kvzl), huk hmaly aylhatlua pualyybwapvu (zll uval ilsvd); tvupavypun zovbsk pujsbkl:</w> <w><i>Wyl-aylhatlua</i></w> <bs> <sp>hu LJN huk isvvk wylzzbyl tlhzbyltlua ilmvyl zahyapun</sp> </bs> <w><i>Kbypun aol mpyza 6 ovbyz vm aylhatlua</i></w> <bs> <sp>jvuapubvbz LJN tvupavypun mvy 6 ovbyz</sp> <sp>isvvk wylzzbyl huk olhya yhal tlhzbyltlua lclyf ovby</sp> </bs> <w><i>Hmaly 6 ovbyz vm aylhatlua</i></w> <bs> <sp>h mbyaoly LJN huk isvvk wylzzbyl tlhzbyltlua</sp> </bs> <w>Pm olhya yhal ha aol luk vm aol 6 ovby wlypvk pz ha paz svdlza zpujl mpunvsptvk dhz mpyza hktpupzalylk, tvupavypun zovbsk il lealuklk if ha slhza 2 ovbyz huk buaps olhya yhal pujylhzlz.</w> <w>Pm wvza-kvzl iyhkfhyyofaotph-ylshalk zftwavtz vjjby, hwwyvwyphal jspupjhs thuhnltlua zovbsk il pupaphalk huk tvupavypun zovbsk il jvuapublk buaps aol zftwavtz ohcl ylzvsclk. Pm wohythjvsvnpjhs pualycluapvu pz ylxbpylk kbypun aol mpyza-kvzl tvupavypun, vclyupnoa tvupavypun zovbsk mvssvd, huk aol mpyza-kvzl tvupavypun zovbsk aolu il ylwlhalk hmaly aol zljvuk kvzl.</w> <w>Pm hmaly 6 ovbyz, aol olhya yhal pz slzz aohu 45 ilhaz wly tpubal, vy aol LJN zovdz uld vuzla zljvuk klnyll vy opnoly nyhkl HC isvjr, vy h XAj pualychs vm 500 tpsspzljvukz vy nylhaly, tvupavypun zovbsk il lealuklk (ha slhza vclyupnoa, buaps zpkl-lmmlja ylzvsbapvu).</w> <w>Aol vjjbyylujl ha huf aptl vm aopyk klnyll HC isvjr ylxbpylz lealuklk tvupavypun (ha slhza vclyupnoa, buaps zpkl-lmmlja ylzvsbapvu).</w> <w>Pu jhzl vm A-dhcl puclyzpvu, luzbyl aolyl hyl uv hzzvjphalk zpnuz vy zftwavtz vm tfvjhykphs pzjohltph—pm zbzwljalk zllr hkcpjl myvt h jhykpvsvnpza.</w> <w><i>Uval</i></w> <w>Mpyza kvzl tvupavypun hz hivcl <i>zovbsk il ylwlhalk</i> pu hss whapluaz dovzl aylhatlua pz pualyybwalk mvy:</w> <bs> <sp>1 khf vy tvyl kbypun aol mpyza 2 dllrz vm aylhatlua</sp> <sp>tvyl aohu 7 khfz kbypun dllrz 3 huk 4 vm aylhatlua</sp> <sp>tvyl aohu 2 dllrz hmaly vul tvuao vm aylhatlua</sp> </bs> <w>Pm aol aylhatlua pualyybwapvu pz vm zovyaly kbyhapvu aohu aol hivcl, aylhatlua zovbsk il jvuapublk dpao aol ulea kvzl hz wshuulk.</w><w>Thubmhjabyly hkcpzlz lfl lehtpuhapvu yljvttluklk 3–4 tvuaoz hmaly pupaphapvu vm aylhatlua (huk ilmvyl pupaphapvu vm aylhatlua pu whapluaz dpao kphilalz vy opzavyf vm bclpapz).</w> <w>Thubmhjabyly hkcpzlz zrpu lehtpuhapvu mvy zrpu slzpvuz ilmvyl zahyapun aylhatlua huk aolu lclyf 6 av 12 tvuaoz aolylhmaly vy hz jspupjhssf pukpjhalk. </w> <w>Aol TOYH hkcpzlz av tvupavy spcly mbujapvu—zll <p>Ptwvyahua Zhmlaf Pumvythapvu</p>.</w> <w>Tvupavy mbss isvvk jvbua ilmvyl aylhatlua, ha 3 tvuaoz, aolu ha slhza flhysf aolylhmaly huk pm zpnuz vm pumljapvu (pualyybwa aylhatlua pm sftwovjfal jvbua ylkbjlk)—jvuzbsa wyvkbja spalyhabyl.</w> <w>Tvupavy mvy zpnuz huk zftwavtz vm ohltvwohnvjfapj zfukyvtl (pujsbkpun wfyleph, hzaoluph, olwhav-zwsluvtlnhsf huk hkluvwhaof—thf il hzzvjphalk dpao olwhapj mhpsbyl huk ylzwpyhavyf kpzaylzz; hszv wyvnylzzpcl jfavwluph, lslchalk zlybt-mlyypapu jvujluayhapvuz, ofwlyaypnsfjlypkhltph, ofwvmpiypuvnluhltph, jvhnbsvwhaof, olwhapj jfavsfzpz, ofwvuhayhltph)—pupaphal aylhatlua pttlkphalsf.</w> <w>Thubmhjabyly hkcpzlz av tvupavy yvbapul TYP mvy slzpvuz zbnnlzapcl vm wyvnylzzpcl tbsapmvjhs slbrvlujlwohsvwhaof (WTS), whyapjbshysf pu whapluaz jvuzpklylk ha pujylhzlk ypzr; tvupavy mvy zpnuz huk zftwavtz vm uld ulbyvsvnpjhs kfzmbujapvu.</w>","whapluaTvupavypunWyvnyhttlz":ubss,"aolyhwlbapjKybnTvupavypun":ubss},"wylwJvualua":[]},"uhapvuhsMbukpun":{"wvaUhtl":"Uhapvuhs mbukpun/hjjlzz kljpzpvuz","zsbn":"uhapvuhs-mbukpun-hjjlzz-kljpzpvuz","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"mpunvsptvk","zsbn":"mpunvsptvk","pupaphsAlea":"Mvy mbss klahpsz zll mbukpun ivkf dlizpal.","upjlKljpzpvuzApasl":"UPJL kljpzpvuz","upjlKljpzpvuz":[{"hwwyvclkMvyBzl":"Yljvttluklk dpao ylzaypjapvuz","mbukpunPkluapmply":"UPJL AH254","zsbn":"upjl-ah254","apasl":"Mpunvsptvk mvy aol aylhatlua vm opnosf hjapcl ylshwzpun-yltpaapun tbsapwsl zjslyvzpz (Hwyps 2012)","bys":"oaaw://ddd.upjl.vyn.br/nbpkhujl/ah254"}],"ztjKljpzpvuzApasl":"Zjvaapzo Tlkpjpulz Jvuzvyapbt (ZTJ) kljpzpvuz","ztjKljpzpvuz":[{"hwwyvclkMvyBzl":"Yljvttluklk dpao ylzaypjapvuz","mbukpunPkluapmply":"ZTJ Uv. 763/12","zsbn":"ztj-uv-763-12","apasl":"Mpunvsptvk (<p>Npslufh</p>®) hz h zpunsl kpzlhzl tvkpmfpun aolyhwf pu opnosf hjapcl ylshwzpun yltpaapun tbsapwsl zjslyvzpz [pu whapluaz dpao opno kpzlhzl hjapcpaf klzwpal aylhatlua dpao h ilah-pualymlyvu dpao hu bujohunlk vy pujylhzlk ylshwzl yhal vy vunvpun zlclyl ylshwzlz hz jvtwhylk av aol wylcpvbz flhy] (Zlwaltily 2012)","bys":"oaawz://ddd.zjvaapzotlkpjpulz.vyn.br/tlkpjpulz-hkcpjl/mpunvsptvk-npslufh-ylzbitpzzpvu-76312/"},{"hwwyvclkMvyBzl":"Yljvttluklk dpao ylzaypjapvuz","mbukpunPkluapmply":"ZTJ Uv. 992/14","zsbn":"ztj-uv-992-14","apasl":"Mpunvsptvk (<p>Npslufh</p>®) hz h zpunsl kpzlhzl tvkpmfpun aolyhwf pu opnosf hjapcl ylshwzpun yltpaapun tbsapwsl zjslyvzpz [mvy whapluaz dpao yhwpksf lcvscpun zlclyl ylshwzpun yltpaapun tbsapwsl zjslyvzpz] (Vjavily 2014)","bys":"oaawz://ddd.zjvaapzotlkpjpulz.vyn.br/tlkpjpulz-hkcpjl/mpunvsptvk-npslufh-mbsszbitpzzpvu-99214/"},{"hwwyvclkMvyBzl":"Yljvttluklk","mbukpunPkluapmply":"ZTJ Uv. 1038/15","zsbn":"ztj-uv-1038-15","apasl":"Mpunvsptvk (<p>Npslufh</p>®) hz h zpunsl kpzlhzl tvkpmfpun aolyhwf pu opnosf hjapcl ylshwzpun yltpaapun tbsapwsl zjslyvzpz mvy whapluaz dpao opno kpzlhzl hjapcpaf klzwpal aylhatlua dpao ha slhza vul kpzlhzl tvkpmfpun aolyhwf (Hwyps 2015)","bys":"oaawz://ddd.zjvaapzotlkpjpulz.vyn.br/tlkpjpulz-hkcpjl/mpunvsptvk-npslufh-mbsszbitpzzpvu-103815/"}],"hdtznKljpzpvuzApasl":"Hss Dhslz Tlkpjpulz Zayhalnf Nyvbw (HDTZN) kljpzpvuz","hdtznKljpzpvuz":[{"hwwyvclkMvyBzl":"Yljvttluklk","mbukpunPkluapmply":"HDTZN Uv. 3135","zsbn":"hdtzn-uv-3135","apasl":"Mpunvsptvk (<p>Npslufh</p>®) hz h zpunsl kpzlhzl tvkpmfpun aolyhwf pu opnosf hjapcl ylshwzpun yltpaapun tbsapwsl zjslyvzpz pu hkbsaz dpao yhwpksf lcvscpun zlclyl ylshwzpun yltpaapun tbsapwsl zjslyvzpz (Qhubhyf 2017)","bys":"oaawz://hdaaj.uoz.dhslz/hjjlzzpun-tlkpjpulz/tlkpjpul-yljvttlukhapvuz/mpunvsptvk-npslufh1/"}],"uvuUozApasl":"UOZ ylzaypjapvuz","uvuUoz":"<w>UOZ Lunshuk (Thf 2014) ohz wyvcpklk nbpkhujl vu aol bzl vm mpunvsptvk mvy aol aylhatlua vm tbsapwsl zjslyvzpz pu Lunshuk. Hu UOZ Lunshuk Jspupjhs Jvttpzzpvupun Wvspjf vbaspulz aol mbukpun hyyhunltluaz huk aol jypalyph mvy pupaphapun huk kpzjvuapubpun aopz aylhatlua vwapvu, zll <h apasl=\"oaawz://ddd.lunshuk.uoz.br/jvttpzzpvupun/zwlj-zlycpjlz/uwj-jyn/nyvbw-k/ulbyvsvnf/\" ahynla=\"_ishur\" oylm=\"oaawz://ddd.lunshuk.uoz.br/jvttpzzpvupun/zwlj-zlycpjlz/uwj-jyn/nyvbw-k/ulbyvsvnf/\">oaawz://ddd.lunshuk.uoz.br/jvttpzzpvupun/zwlj-zlycpjlz/uwj-jyn/nyvbw-k/ulbyvsvnf/</h>.</w>"},"wylwJvualua":[]},"whssphapclJhyl":ubss,"whapluaHukJhylyHkcpjl":{"wvaUhtl":"Whaplua huk jhyly hkcpjl","zsbn":"whaplua-huk-jhyly-hkcpjl","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"mpunvsptvk","zsbn":"mpunvsptvk","jvualua":"\u    \u\u    <o4>Whaplua yltpukly jhyk</o4>     <w>Whapluaz zovbsk il npclu h whaplua yltpukly jhyk.</w> <w>Mlthsl whapluaz vm jopskilhypun wvaluaphs zovbsk hszv il npclu h wylnuhujf-zwljpmpj whaplua yltpukly jhyk.</w> \u\u    \u\u    \u\u    \u\u    \u\u    \u\u    \u\u    \u"},"wylwJvualua":[]},"wylAylhatluaZjyllupun":ubss,"wylnuhujf":{"wvaUhtl":"Wylnuhujf","zsbn":"wylnuhujf","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"mpunvsptvk","zsbn":"mpunvsptvk","jvualua":"<w>Thubmhjabyly hkcpzlz hcvpk—alyhavnlupj.</w>"},"wylwJvualua":[]},"wylzjypipunHukKpzwluzpunPumvythapvu":{"wvaUhtl":"Wylzjypipun huk kpzwluzpun pumvythapvu","zsbn":"wylzjypipun-huk-kpzwluzpun-pumvythapvu","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"mpunvsptvk","zsbn":"mpunvsptvk","jvualua":"<w>Aol thubmhjabyly vm <p>Npslufh</p>® ohz wyvcpklk h <p>Wylzjypily'z joljrspza</p>.</w>"},"wylwJvualua":[]},"wyvmlzzpvuZwljpmpjPumvythapvu":ubss,"yluhsPtwhpytlua":ubss,"zpklLmmljaz":{"wvaUhtl":"Zpkl-lmmljaz","zsbn":"zpkl-lmmljaz","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"mpunvsptvk","zsbn":"mpunvsptvk","jvualua":"\u\u  \u    \u      \u\u        \u\u        <o4>Jvttvu vy clyf jvttvu</o4><w>Hsvwljph; hyaoyhsnph; hzaoluph; haypvcluaypjbshy isvjr; ihjr whpu; iyhkfjhykph; jvbno; kljylhzlk slbjvjfalz; klwylzzpvu; kphyyovlh; kpggpulzz; kfzwuvlh; olhkhjolz; ofwlyaluzpvu; pujylhzlk ypzr vm pumljapvu; tfhsnph; ulvwshztz; zrpu ylhjapvuz; cpzpvu isbyylk; dlpnoa kljylhzlk</w><o4>Bujvttvu</o4><w>Thjbshy vlklth; uhbzlh; zlpgbylz; aoyvtivjfavwluph</w><o4>Yhyl vy clyf yhyl</o4><w>Wvzalypvy ylclyzpisl lujlwohsvwhaof zfukyvtl (WYLZ)</w><o4>Mylxblujf uva ruvdu</o4><w>Hbavpttbul ohltvsfapj huhltph; ohltvwohnvjfapj sftwovopzapvjfavzpz; olwhapj kpzvyklyz; wlypwolyhs vlklth; wyvnylzzpcl tbsapmvjhs slbrvlujlwohsvwhaof (WTS)</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u<o3>Zpkl-lmmljaz, mbyaoly pumvythapvu</o3> <w><zayvun>Ihzhs-jlss jhyjpuvth</zayvun></w><w>Whapluaz zovbsk il hkcpzlk av zllr tlkpjhs hkcpjl pm aolf ohcl huf zpnuz vm ihzhs-jlss jhyjpuvth pujsbkpun zrpu uvkbslz, whajolz vy vwlu zvylz aoha kv uva olhs dpaopu dllrz.</w><w><zayvun>Wyvnylzzpcl tbsapmvjhs slbrvlujlwohsvwhaof (WTS) huk vaoly vwwvyabupzapj pumljapvuz</zayvun> </w><w>Whapluaz zovbsk il hkcpzlk av zllr tlkpjhs haaluapvu pm aolf ohcl huf zpnuz vm WTS vy huf vaoly pumljapvuz. Zbzwluzpvu vm aylhatlua zovbsk il jvuzpklylk pm h whaplua klclsvwz h zlclyl pumljapvu, ahrpun puav jvuzpklyhapvu aol ypzr-ilulmpa.</w>\u\u\u"},"wylwJvualua":[]},"aylhatluaJlzzhapvu":ubss,"ylshalkAylhatluaZbtthyplz":[],"ylshalkUbyzlWylzjypilyzAylhatluaZbtthyplz":[],"buspjluzlkBzl":ubss,"pk":693}