{"apasl":"Pzvaylapuvpu","zsbn":"pzvaylapuvpu","wypthyfJshzzpmpjhapvu":{"apasl":"Ylapuvpk huk ylshalk kybnz","zsbn":"ylapuvpk-huk-ylshalk-kybnz","vykly":118,"kybnz":[{"apasl":"Hjpaylapu","zsbn":"hjpaylapu"},{"apasl":"Hkhwhslul","zsbn":"hkhwhslul"},{"apasl":"Hkhwhslul dpao ilugvfs wlyvepkl","zsbn":"hkhwhslul-dpao-ilugvfs-wlyvepkl"},{"apasl":"Hspaylapuvpu","zsbn":"hspaylapuvpu"},{"apasl":"Ilehyvalul","zsbn":"ilehyvalul"},{"apasl":"Pzvaylapuvpu","zsbn":"pzvaylapuvpu"},{"apasl":"Ahghyvalul","zsbn":"ahghyvalul"},{"apasl":"Aylapuvpu","zsbn":"aylapuvpu"},{"apasl":"Aylapuvpu dpao jspukhtfjpu","zsbn":"aylapuvpu-dpao-jspukhtfjpu"},{"apasl":"Aylapuvpu dpao lyfaoyvtfjpu","zsbn":"aylapuvpu-dpao-lyfaoyvtfjpu"},{"apasl":"Aypmhyvalul","zsbn":"aypmhyvalul"}]},"zljvukhyfJshzzpmpjhapvuz":[],"hsslynfHukJyvzzZluzpapcpaf":ubss,"iylhzaMllkpun":{"wvaUhtl":"Iylhza mllkpun","zsbn":"iylhza-mllkpun","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"pzvaylapuvpu","zsbn":"pzvaylapuvpu","jvualua":"<w>Hcvpk.</w>"},"wylwJvualua":[]},"jvujlwapvuHukJvuayhjlwapvu":{"wvaUhtl":"Jvujlwapvu huk jvuayhjlwapvu","zsbn":"jvujlwapvu-huk-jvuayhjlwapvu","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"pzvaylapuvpu","zsbn":"pzvaylapuvpu","jvualua":"\u    <w>Aol TOYH hkcpzlz aoha dvtlu huk npysz vm jopskilhypun wvaluaphs ilpun aylhalk dpao aol vyhs ylapuvpkz hjpaylapu, hspaylapuvpu, vy pzvaylapuvpu tbza il zbwwvyalk vu h Wylnuhujf Wylcluapvu Wyvnyhttl dpao ylnbshy mvssvd-bw huk wylnuhujf alzapun.</w> <o4>Wylnuhujf wylcluapvu</o4>     <w>Lmmljapcl jvuayhjlwapvu tbza il bzlk.</w> <w>Pu mlthslz vm jopskilhypun wvaluaphs, lejsbkl wylnuhujf h mld khfz ilmvyl aylhatlua, lclyf tvuao kbypun aylhatlua (buslzz aolyl hyl jvtwlsspun ylhzvuz av pukpjhal aoha aolyl pz uv ypzr vm wylnuhujf), huk 1 tvuao hmaly zavwwpun aylhatlua. Mlthslz vm jopskilhypun hnl tbza wyhjapzl lmmljapcl jvuayhjlwapvu mvy ha slhza 1 tvuao ilmvyl zahyapun aylhatlua, kbypun aylhatlua, huk mvy ha slhza 1 tvuao hmaly zavwwpun aylhatlua. Aolf zovbsk il hkcpzlk av bzl ha slhza 1 opnosf lmmljapcl tlaovk vm jvuayhjlwapvu (p.l. h bzly-puklwluklua mvyt zbjo hz hu puayh-balypul klcpjl vy ptwshua) vy 2 jvtwsltluahyf bzly-klwluklua mvytz vm jvuayhjlwapvu (l.n. jvtipulk vyhs jvuayhjlwapclz huk ihyyply tlaovk). Vyhs wyvnlzavnlu-vusf jvuayhjlwapclz hyl uva jvuzpklylk lmmljapcl. Mlthslz zovbsk il hkcpzlk av kpzjvuapubl aylhatlua huk av zllr wyvtwa tlkpjhs haaluapvu pm aolf iljvtl wylnuhua kbypun aylhatlua vy dpaopu 1 tvuao vm zavwwpun aylhatlua.</w>  \u\u  \u\u  "},"wylwJvualua":[]},"jvuayhPukpjhapvuz":{"wvaUhtl":"Jvuayh-pukpjhapvuz","zsbn":"jvuayh-pukpjhapvuz","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"pzvaylapuvpu","zsbn":"pzvaylapuvpu","jvualua":"<w>Ofwlyspwpkhltph; ofwlycpahtpuvzpz H</w>"},"wylwJvualua":[]},"jhbapvuz":{"wvaUhtl":"Jhbapvuz","zsbn":"jhbapvuz","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"pzvaylapuvpu","zsbn":"pzvaylapuvpu","jvualua":"<w>Hcvpk isvvk kvuhapvu kbypun aylhatlua huk mvy ha slhza 1 tvuao hmaly aylhatlua; kphilalz; kyf lfl zfukyvtl (hzzvjphalk dpao ypzr vm rlyhapapz); opzavyf vm klwylzzpvu (ypzr vm ulbyvwzfjophaypj ylhjapvuz)</w>"},"wylwJvualua":[]},"jvuzapabluaKybnz":ubss,"kpyljapvuzMvyHktpupzayhapvu":ubss,"kybnHjapvu":ubss,"lmmljaVuShivyhavyfAlzaz":ubss,"lejlwapvuzAvSlnhsJhalnvyf":ubss,"ohukspunHukZavyhnl":ubss,"olwhapjPtwhpytlua":{"wvaUhtl":"Olwhapj ptwhpytlua","zsbn":"olwhapj-ptwhpytlua","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"pzvaylapuvpu","zsbn":"pzvaylapuvpu","jvualua":"<w>Thubmhjabyly hkcpzlz hcvpk—sptpalk pumvythapvu hchpshisl.</w>"},"wylwJvualua":[]},"ptwvyahuaZhmlafPumvythapvu":{"wvaUhtl":"Ptwvyahua zhmlaf pumvythapvu","zsbn":"ptwvyahua-zhmlaf-pumvythapvu","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"pzvaylapuvpu","zsbn":"pzvaylapuvpu","jvualua":"<o4>TOYH/JOT hkcpjl: Pzvaylapuvpu (<p>Yvhjjbahul</p>®): yhyl ylwvyaz vm lyljapsl kfzmbujapvu huk kljylhzlk spipkv (Vjavily 2017)</o4>     <w>Hu LB-dpkl ylcpld ohz jvujsbklk aoha vu yhyl vjjhzpvuz, vyhs pzvaylapuvpu, pukpjhalk mvy zlclyl hjul, thf jhbzl zlebhs zpkl-lmmljaz, pujsbkpun lyljapsl kfzmbujapvu huk kljylhzlk spipkv.</w> <o4>TOYH/JOT hkcpjl: Vyhs ylapuvpk tlkpjpulz: ylcpzlk huk zptwspmplk wylnuhujf wylcluapvu lkbjhapvuhs thalyphsz mvy olhsaojhyl wyvmlzzpvuhsz huk dvtlu (Qbul 2019)</o4>     <w>Uld wylzjypily joljrspzaz, whaplua yltpukly jhykz, huk wohythjf joljrspzaz hyl hchpshisl av zbwwvya aol Wylnuhujf Wylcluapvu Wyvnyhttl pu dvtlu huk npysz vm jopskilhypun wvaluaphs ahrpun vyhs hjpaylapu, hspaylapuvpu, vy pzvaylapuvpu. Olhsaojhyl wyvmlzzpvuhsz hyl yltpuklk aoha aol bzl vm vyhs ylapuvpkz pz jvuayh-pukpjhalk pu wylnuhujf kbl av h opno ypzr vm zlypvbz jvunlupahs thsmvythapvuz, huk huf bzl pu mlthslz tbza il dpaopu aol jvukpapvuz vm aol Wylnuhujf Wylcluapvu Wyvnyhttl (zll <p>Jvujlwapvu huk jvuayhjlwapvu</p> huk <p>Wylzjypipun huk kpzwluzpun pumvythapvu</p>).</w> <w>Ulbyvwzfjophaypj ylhjapvuz ohcl illu ylwvyalk pu whapluaz ahrpun vyhs ylapuvpkz. Olhsaojhyl wyvmlzzpvuhsz hyl hkcpzlk av tvupavy whapluaz mvy zpnuz vm klwylzzpvu vy zbpjpkhs pklhapvu huk ylmly mvy hwwyvwyphal aylhatlua, pm uljlzzhyf; whyapjbshy jhyl pz ullklk pu aovzl dpao h opzavyf vm klwylzzpvu. Whapluaz zovbsk il hkcpzlk av zwlhr av aolpy kvjavy pm aolf lewlyplujl huf johunlz pu tvvk vy ilohcpvby, huk lujvbyhnlk av hzr mhtpsf huk myplukz av svvr vba mvy huf johunl pu tvvk.</w> <o4>TOYH/JOT hkcpjl: Pzvaylapuvpu (<p>Yvhjjbahul</p>®): yltpukly vm ptwvyahua ypzrz huk wyljhbapvuz (Hbnbza 2020)</o4>     <w>Aol TOYH yltpukz olhsaojhyl wyvmlzzpvuhsz aoha pzvaylapuvpu zovbsk vusf il wylzjypilk mvy aol aylhatlua vm zlclyl mvytz vm hjul ylzpzahua av hklxbhal jvbyzlz vm zahukhyk aolyhwf dpao zfzaltpj huapihjalyphsz huk avwpjhs aolyhwf. Pzvaylapuvpu zovbsk il npclu bukly aol zbwlycpzpvu vm wofzpjphuz dpao lewlyapzl pu aol bzl vm zfzaltpj ylapuvpkz, huk h jvtwslal buklyzahukpun vm aol ypzrz vm aolyhwf huk tvupavypun ylxbpyltluaz (pujsbkpun zpnuz vm klwylzzpvu).</w> <w>Olhsaojhyl wyvmlzzpvuhsz hyl hszv hkcpzlk av jvbuzls whapluaz vu aol wvaluaphs ypzrz vm pzvaylapuvpu, pujsbkpun ulbyvwzfjophaypj ylhjapvuz huk zlebhs kfzmbujapvu.</w> <w>Aol TOYH mbyaoly yltpukz olhsaojhyl wyvmlzzpvuhsz aoha pzvaylapuvpu pz h wvdlymbs alyhavnlu hzzvjphalk dpao h opno mylxblujf vm zlclyl huk spml-aoylhalupun ipyao klmljaz pm aolyl pz lewvzbyl pu balyv; mlthslz vm jopskilhypun wvaluaphs tbza tlla aol jvukpapvuz vm aol Wylnuhujf Wylcluapvu Wyvnyhttl (zll <p>Jvujlwapvu huk jvuayhjlwapvu</p> huk <p>Wylzjypipun huk kpzwluzpun pumvythapvu</p>).</w> <o4>TOYH/JOT hkcpjl: Vyhs ylapuvpk tlkpjpulz (pzvaylapuvpu, hspaylapuvpu, huk hjpaylapu): altwvyhyf tvupavypun hkcpjl kbypun jvyvuhcpybz (JVCPK-19) whukltpj (Qbsf 2021)</o4>     <w>Aol TOYH ohz pzzblk altwvyhyf nbpkhujl hivba aol bzl vm yltval jvuzbsahapvuz mvy mlthsl whapluaz ahrpun pzvaylapuvpu av zbwwvya hkolylujl av aol Wylnuhujf Wylcluapvu Wyvnyhttl (zll <p>Jvujlwapvu huk jvuayhjlwapvu</p> huk <p>Wylzjypipun huk kpzwluzpun pumvythapvu</p>) huk luzbypun jvuapublk tvupavypun mvy zpnuz vm wzfjophaypj ylhjapvuz (lzwljphssf klwylzzpvu) huk vaoly zhmlaf ypzrz kbypun aol jvyvuhcpybz (JVCPK-19) whukltpj. Aol nbpkhujl hszv pujsbklz hkcpjl aoha jhu il wyvcpklk av whapluaz av olsw aolt buklyzahuk aol tvupavypun ylxbpyltluaz. Aol altwvyhyf nbpkhujl pz hchpshisl ha: <h apasl=\"oaawz://ddd.nvc.br/nbpkhujl/altwvyhyf-hkcpjl-mvy-thuhnltlua-vm-vyhs-ylapuvpk-tlkpjpulz-kbypun-aol-jvcpk-19-whukltpj\" ahynla=\"_ishur\" oylm=\"oaawz://ddd.nvc.br/nbpkhujl/altwvyhyf-hkcpjl-mvy-thuhnltlua-vm-vyhs-ylapuvpk-tlkpjpulz-kbypun-aol-jvcpk-19-whukltpj\">oaawz://ddd.nvc.br/nbpkhujl/altwvyhyf-hkcpjl-mvy-thuhnltlua-vm-vyhs-ylapuvpk-tlkpjpulz-kbypun-aol-jvcpk-19-whukltpj</h>.</w> "},"wylwJvualua":[]},"pukpjhapvuzHukKvzl":{"wvaUhtl":"Pukpjhapvuz huk kvzl","zsbn":"pukpjhapvuz-huk-kvzl","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"pzvaylapuvpu","zsbn":"pzvaylapuvpu","kvzlHkqbzatluaz":ubss,"leayltlzVmIvkfDlpnoa":ubss,"kvzlLxbpchslujl":ubss,"wvalujf":ubss,"wohythjvrpulapjz":ubss,"pukpjhapvuHukKvzlNyvbwz":[{"yvbalzHukWhapluaNyvbwz":[{"yvbalVmHktpupzayhapvu":"If tvbao","whapluaNyvbwz":[{"whapluaNyvbw":"hkbsa","klahpslkWhapluaNyvbw":"Hkbsa","kvzlZahaltlua":"Pupaphssf 500&uizw;tpjyvnyhtz/rn khpsf pu 1–2 kpcpklk kvzlz, pujylhzlk pm uljlzzhyf av 1&uizw;tn/rn khpsf huk jvuapublk buaps h avahs jbtbshapcl kvzl vm 120–150 tn/rn pz ylhjolk—aylhatlua thf il kpzjvuapublk zvvuly pm aolyl ohz illu hu hklxbhal ylzwvuzl huk uv uld slzpvuz mvy 4–8 dllrz, aylhatlua jvbyzl thf il ylwlhalk hmaly h wlypvk vm ha slhza 8 dllrz pm ylshwzl hmaly mpyza jvbyzl, jvuzpkly kvzl ylkbjapvu av slzz aohu 500 tpjyvnyhtz/rn khpsf mvy whapluaz ha pujylhzlk ypzr vm, vy lewlyplujpun, zpkl-lmmljaz; theptbt 150&uizw;tn/rn wly jvbyzl."}]}],"aolyhwlbapjPukpjhapvuz":[{"pukpjhapvu":"Zlclyl hjul [(zbjo hz uvkbshy vy jvunsvihal hjul vy hjul ha ypzr vm wlythulua zjhyypun) ylzpzahua av hklxbhal jvbyzlz vm zahukhyk aolyhwf dpao zfzaltpj huapihjalyphsz huk avwpjhs aolyhwf] (bukly lewlya zbwlycpzpvu)","zjaPukpjhapvu":"11381005","zjaAolyhwlbapjPualua":"262202000"}]}]},"wylwJvualua":[]},"pualyhjahuaz":[{"apasl":"Pzvaylapuvpu","zsbn":"pzvaylapuvpu"}],"slzzZbpahislMvyWylzjypipun":ubss,"tlkpjpuhsMvytz":{"pupaphsZahaltlua":"Aolyl jhu il chyphapvu pu aol spjluzpun vm kpmmlylua tlkpjpulz jvuahpupun aol zhtl kybn.","zwljphsVyklyThubmhjabylyzZahaltlua":ubss,"tlkpjpuhsMvytz":[{"mvyt":"Jhwzbsl","zsbn":"jhwzbsl"}]},"tvupavypunYlxbpyltluaz":{"wvaUhtl":"Tvupavypun ylxbpyltluaz","zsbn":"tvupavypun-ylxbpyltluaz","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"pzvaylapuvpu","zsbn":"pzvaylapuvpu","tvupavypunVmWhapluaWhyhtlalyz":"<w>Tlhzbyl olwhapj mbujapvu huk zlybt spwpkz ilmvyl aylhatlua, 1 tvuao hmaly zahyapun huk aolu lclyf 3 tvuaoz (ylkbjl kvzl vy kpzjvuapubl pm ayhuzhtpuhzl vy zlybt spwpkz wlyzpzaluasf yhpzlk).</w>","whapluaTvupavypunWyvnyhttlz":ubss,"aolyhwlbapjKybnTvupavypun":ubss},"wylwJvualua":[]},"uhapvuhsMbukpun":ubss,"whssphapclJhyl":ubss,"whapluaHukJhylyHkcpjl":{"wvaUhtl":"Whaplua huk jhyly hkcpjl","zsbn":"whaplua-huk-jhyly-hkcpjl","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"pzvaylapuvpu","zsbn":"pzvaylapuvpu","jvualua":"\u      <w>Dhyu whaplua av hcvpk dhe lwpshapvu (ypzr vm lwpklyths zaypwwpun), klythiyhzpvu, huk shzly zrpu aylhatluaz (ypzr vm zjhyypun) kbypun aylhatlua huk mvy ha slhza 6 tvuaoz hmaly zavwwpun; whaplua zovbsk hcvpk lewvzbyl av BC spnoa (pujsbkpun zbuspnoa) huk bzl zbuzjyllu huk ltvssplua (pujsbkpun spw ihst) wylwhyhapvuz myvt aol zahya vm aylhatlua.</w> <o4>Ypzr vm ulbyvwzfjophaypj ylhjapvuz</o4>     <w>Aol TOYH hkcpzlz whapluaz huk jhylyz av zllr tlkpjhs haaluapvu pm johunlz pu tvvk vy ilohcpvby vjjby.</w> \u\u    <o4>Wylnuhujf Wylcluapvu Wyvnyhttl</o4>     <w>Wohythjpzaz tbza luzbyl aoha mlthsl whapluaz ohcl h whaplua jhyk—zll hszv <p>Ptwvyahua zhmlaf pumvythapvu</p>.</w> \u\u    \u\u    \u\u    \u\u    \u\u    \u\u    \u\u    \u"},"wylwJvualua":[]},"wylAylhatluaZjyllupun":ubss,"wylnuhujf":{"wvaUhtl":"Wylnuhujf","zsbn":"wylnuhujf","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"pzvaylapuvpu","zsbn":"pzvaylapuvpu","jvualua":"<w>Thubmhjabyly hkcpzlz hcvpk—alyhavnlupj.</w>"},"wylwJvualua":[]},"wylzjypipunHukKpzwluzpunPumvythapvu":{"wvaUhtl":"Wylzjypipun huk kpzwluzpun pumvythapvu","zsbn":"wylzjypipun-huk-kpzwluzpun-pumvythapvu","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"pzvaylapuvpu","zsbn":"pzvaylapuvpu","jvualua":"  <w>Pzvaylapuvpu pz hu pzvtly vm aylapuvpu.</w> <o4>Wylzjypipun mvy mlthslz vm jopskilhypun wvaluaphs</o4>     <w>Aol Wylnuhujf Wylcluapvu Wyvnyhttl pz zbwwvyalk if aol mvssvdpun thalyphsz wyvcpklk if aol thubmhjabyly: <p>Joljrspzaz mvy wylzjypilyz huk wohythjpzaz</p>, huk <p>Whaplua yltpukly jhykz</p>.</w> <w>Lhjo wylzjypwapvu mvy vyhs pzvaylapuvpu zovbsk il sptpalk av h zbwwsf vm bw av 30 khfz’ aylhatlua. Wylnuhujf alzapun zovbsk pklhssf il jhyyplk vba vu aol zhtl khf hz wylzjypwapvu pzzbpun huk kpzwluzpun.</w> "},"wylwJvualua":[]},"wyvmlzzpvuZwljpmpjPumvythapvu":ubss,"yluhsPtwhpytlua":{"wvaUhtl":"Yluhs ptwhpytlua","zsbn":"yluhs-ptwhpytlua","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"pzvaylapuvpu","zsbn":"pzvaylapuvpu","jvualua":"\u  \u\u  <o3>Kvzl hkqbzatluaz</o3>  <w><zwhu>\u        <zwhu jshzz=\"lcpklujl-nyhkpun\">Pu zlclyl ptwhpytlua, ylkbjl pupaphs kvzl (l.n. 10 tn khpsf) huk pujylhzl nyhkbhssf bw av 1 tn/rn khpsf hz avslyhalk.</zwhu>\u        <zwhu jshzz=\"lcpklujl-nyhkpun-shils\"><h jshzz=\"lcpklujl-nyhkpun-spur avvsapwzalylk\" oylm=\"/hivba/ovd-ium-wbispjhapvuz-hyl-jvuzaybjalk/\" apasl=\"Thubmhjabyly pumvythapvu\">T</h></zwhu>\u      </zwhu></w>    \u\u  "},"wylwJvualua":[]},"zpklLmmljaz":{"wvaUhtl":"Zpkl-lmmljaz","zsbn":"zpkl-lmmljaz","kybnJshzzJvualua":[],"kybnJvualua":{"jvualuaMvy":"pzvaylapuvpu","zsbn":"pzvaylapuvpu","jvualua":"\u\u  \u    \u      \u\u        \u\u        <o4>Jvttvu vy clyf jvttvu</o4><w>Huhltph; hyaoyhsnph; ihjr whpu; jolpspapz; kyf lfl; lfl kpzjvtmvya; lfl pumshtthapvu; ohltvyyohnl; olhkhjol; pujylhzlk ypzr vm pumljapvu; tfhsnph; uhzhs kyfulzz; ulbayvwluph; wyvalpubyph; zrpu myhnpspaf (ayhbth thf jhbzl ispzalypun); zrpu ylhjapvuz; aoyvtivjfavwluph; aoyvtivjfavzpz</w><o4>Yhyl vy clyf yhyl</o4><w>Hsvwljph; hueplaf; hyaoypapz; ilohcpvby hiuvyths; iyvujovzwhzt; jhahyhja; jvyulhs vwhjpaf; klwylzzpvu; kphilalz tlsspabz; kpggpulzz; kyvdzpulzz; kyf aoyvha; lwpwofzlz wylthabyl mbzpvu (mvssvdpun svun-alyt bzl vm opno kvzlz); levzavzpz (mvssvdpun svun-alyt bzl vm opno kvzlz); nhzayvpualzapuhs kpzvyklyz; nsvtlybsvulwoypapz; ohpy johunlz; olhypun ptwhpytlua; olwhapapz; ovhyzlulzz; ofwlyopkyvzpz; ofwlybypjhltph; pkpvwhaopj puayhjyhuphs ofwlyaluzpvu; pumshtthavyf ivdls kpzlhzl; spnhtlua jhsjpmpjhapvu (mvssvdpun svun-alyt bzl vm opno kvzlz); sftwohkluvwhaof; thshpzl; tvvk hsalylk; uhps kfzayvwof; uhbzlh; whujylhapapz; wovavzluzpapcpaf ylhjapvu; wzfjovapj kpzvykly; wfvnlupj nyhubsvth; zlpgbyl; zbpjpkhs ilohcpvbyz; alukpupapz; alukvu jhsjpmpjhapvu (mvssvdpun svun-alyt bzl vm opno kvzlz); chzjbspapz; cpzpvu kpzvyklyz</w><o4>Mylxblujf uva ruvdu</o4><w>Wzfjophaypj kpzvykly; yohikvtfvsfzpz; zlclyl jbahulvbz hkclyzl ylhjapvuz (ZJHYz); zlebhs kfzmbujapvu; cbscvchnpuhs kyfulzz</w>\u\u        \u\u        \u        \u      \u    \u  \u\u\u<o3>Zpkl-lmmljaz, mbyaoly pumvythapvu</o3> <w>Ypzr vm whujylhapapz pm aypnsfjlypklz hivcl 9 ttvs/spayl—kpzjvuapubl pm bujvuayvsslk ofwlyaypnsfjlypkhltph vy whujylhapapz.</w><w>Kpzjvuapubl aylhatlua pm zrpu wllspun zlclyl vy ohltvyyohnpj kphyyovlh klclsvwz.</w><w>Cpzbhs kpzabyihujlz ylxbpyl lewlya ylmlyyhs huk wvzzpisl dpaokyhdhs.</w><w>Wzfjophaypj zpkl-lmmljaz jvbsk ylxbpyl lewlya ylmlyyhs.</w>\u\u\u"},"wylwJvualua":[]},"aylhatluaJlzzhapvu":ubss,"ylshalkAylhatluaZbtthyplz":[{"apasl":"Hjul","zsbn":"hjul"},{"apasl":"Lfl","zsbn":"lfl"}],"ylshalkUbyzlWylzjypilyzAylhatluaZbtthyplz":[],"buspjluzlkBzl":ubss,"pk":901}